Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Too many changes to database in single action.
es: Demasiados cambios en la base de datos en una sola acción.
pt_br: Muitas alterações no banco de dados em uma única ação.

source: Too many queued background jobs ({0}). Please retry after some time.
es: Demasiados trabajos en segundo plano en cola ({0}). Por favor, inténtelo de nuevo después de algún tiempo.
pt_br: Muitos trabalhos em segundo plano pendentes ({0}). Por favor, tente novamente após algum tempo.

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
es: Hay demasiados usuarios se inscribieron recientemente, por lo que el registro está desactivado. Por favor, intente volver en una hora
pt_br: Muitos usuários se cadastraram recentemente, por isso o registro foi desativado. Por favor, tente novamente em uma hora

source: Top
es: Parte superior
pt_br: Topo

source: Top Bar Item
es: Elemento de la Barra Superior
pt_br: Item da Barra Superior

source: Top Bar Items
es: Elementos de la Barra Superior
pt_br: Itens da barra superior

source: Top Center
es: Parte superior izquierda
pt_br: Centro Superior

source: Top Errors
es: Errores principales
pt_br: Erros Totais

source: Top Left
es: Parte superior izquierda
pt_br: Esquerda Superior

source: Top Right
es: Parte superior derecha
pt_br: Direita Superior

source: Topic
es: Tema
pt_br: Tópico

source: Total Background Workers
es: Total de trabajadores en segundo plano
pt_br: Total de Trabalhadores em Segundo Plano

source: Total Errors (last 1 day)
es: Total de errores (último 1 día)
pt_br: Erros Totais (último dia)

source: Total Images
es: Imágenes totales
pt_br: Total de Imagens

source: Total Outgoing Emails
es: Total de correos salientes
pt_br: Total de Emails Enviados

source: Total Subscribers
es: Suscriptores Totales
pt_br: Total de Assinantes

source: Total Users
es: Total de usuarios
pt_br: Total de Usuários

source: Total Working Time
es: Tiempo Total de Trabajo
pt_br: Tempo de Trabalho Total

source: Total number of emails to sync in initial sync process
es: Número total de mensajes de correo electrónico para sincronizar en el proceso de sincronización inicial
pt_br: Número total de e-mails a serem sincronizados no processo de sincronização inicial

source: Totals
es: Totales
pt_br: Totais

source: Totals Row
es: Fila de Totales
pt_br: Linha de Totais

source: Trace ID
es: ID de Seguimiento
pt_br: ID do rastreamento

source: Traceback
es: Rastrear
pt_br: Rastreamento

source: Track Changes
es: Rastrear Cambios
pt_br: Rastrear Alterações

source: Track Email Status
es: Seguir el Estado del Correo Electrónico
pt_br: Rastrear status do e-mail

source: Track Field
es: Campo de la pista
pt_br: Trilha de corrida

source: Track Seen
es: Seguimiento de vistas
pt_br: Marcar como visto

source: Track Steps
es: Seguimiento de pasos
pt_br: Rastrear etapas

source: Track Views
es: Seguir Vistas
pt_br: Acompanhar vistas

source: Track if your email has been opened by the recipient. <br> Note: If you're sending to multiple recipients, even if 1 recipient reads the email, it'll be considered "Opened"
es: Rastree si su correo electrónico ha sido abierto por el destinatario. <br> Nota: Si está enviando a varios destinatarios, incluso si 1 destinatario lee el correo electrónico, se considerará "Abierto"
pt_br: Acompanhe se seu e-mail foi aberto pelo destinatário. <br> Observação: Se você estiver enviando para vários destinatários, mesmo que 1 destinatário leia o e-mail, ele será considerado "Aberto"

source: Track milestones for any document
es: Seguimiento de los hitos de cualquier documento
pt_br: Rastrear marcos para qualquer documento

source: Tracking URL generated and copied to clipboard
es: URL de seguimiento generada y copiada en el portapapeles
pt_br: URL de rastreamento gerada e copiada para a área de transferência

source: Transgender
es: Transgénero
pt_br: Transgênero

source: Transition Properties
es: Propiedades de la transición
pt_br: Propriedades de transição

source: Transition Rules
es: Reglas de Transición
pt_br: Regras de transição

source: Transition Tasks
es: Tareas de transición
pt_br: Tarefas de transição

source: Transitions
es: Transiciones
pt_br: Transições

source: Translatable
es: Traducible
pt_br: Traduzível

source: Translate Data
es: Traducir datos
pt_br: Traduzir dados

source: Translate Link Fields
es: Traducir Campos de Enlace
pt_br: Traduzir campos de link

source: Translate values
es: Traducir valores
pt_br: Traduzir valores

source: Translate {0}
es: Traducir {0}
pt_br: Traduzir {0}

source: Translated Text
es: Texto traducido
pt_br: Texto Traduzido

source: Translation
es: Traducción
pt_br: Tradução

source: Translations
es: Traducciones
pt_br: Traduções

source: Translator
es: Traductor
pt_br: Tradutor

source: Trash
es: Basura
pt_br: lixeira

source: Tree
es: Árbol
pt_br: Árvore

source: Tree View
es: Vista en árbol
pt_br: Exibição em árvore

source: Tree structures are implemented using Nested Set
es: Las estructuras de árbol se implementan usando el conjunto anidado
pt_br: As estruturas de árvore são implementadas usando o Conjunto Aninhado

source: Tree view is not available for {0}
es: La vista de árbol no está disponible para {0}
pt_br: Exibição em árvore não está disponível para {0}

source: Trigger Method
es: Método de Disparador
pt_br: Método gatilho

source: Trigger Primary Action
es: Activa la acción primaria
pt_br: Acionar Ação Principal

source: Trigger caching
es: Activar caché
pt_br: Acionar cache

source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
es: Activador en métodos válidos como "before_insert", "after_update", etc (dependerá del DocType seleccionado)
pt_br: Acionar em métodos válidos como "antes_de_inserir", "após_atualizar", etc (dependerá do tipo de documento selecionado)

source: Trim Table
es: Recortar Tabla
pt_br: Reduzir Tabela

source: Try Again
es: Inténtelo de nuevo
pt_br: Tentar Novamente

source: Try a Naming Series
es: Pruebe una serie de nombres
pt_br: Tentar uma Série de Nomeação

source: Try the new Print Designer
es: Pruebe el nuevo Diseñador de impresión
pt_br: Experimente o novo Designer de Impressão

source: Try to avoid repeated words and characters
es: Trate de evitar las palabras y caracteres repetidos
pt_br: Tente evitar palavras e caracteres repetidos

source: Try to use a longer keyboard pattern with more turns
es: Trate de usar un patrón teclado ya con más vueltas
pt_br: Tente usar um padrão de teclado mais longo com mais curvas

source: Tuesday
es: Martes
pt_br: Terça-feira

source: Two Factor Authentication
es: Autenticación de dos factores
pt_br: Autenticação de dois fatores

source: Two Factor Authentication method
es: Método de autenticación de dos factores
pt_br: Método de autenticação de dois fatores

source: Type
es: Tipo
pt_br: Tipo

source: Type a reply / comment
es: Escriba una respuesta o comentario
pt_br: Digite uma resposta / comentário

source: Type something in the search box to search
es: Escriba algo en el cuadro de búsqueda para buscar
pt_br: Digite algo na caixa de pesquisa para pesquisar

source: Type title
es: Introduzca un título
pt_br: Digite o título

source: Type your reply here...
es: Escriba aquí su respuesta...
pt_br: Digite sua resposta aqui...

source: Type:
es: Tipo:
pt_br: Tipo:

source: UI Tour
es: Recorrido por la interfaz de usuario
pt_br: Tour de UI

source: UNSEEN
es: NO VISTO
pt_br: Por Ler

source: URIs for receiving authorization code once the user allows access, as well as failure responses. Typically a REST endpoint exposed by the Client App. <br>e.g. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
es: URI para recibir el código de autorización una vez que el usuario permite el acceso, así como respuestas ante errores. Normalmente, un punto final REST expuesto por la aplicación cliente. <br>p. ej. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook
pt_br: URIs para receber o código de autorização uma vez que o usuário permite o acesso, bem como respostas de falha. Normalmente um endpoint REST exposto pelo Aplicativo Cliente. <br>ex. http://hostname/api/method/frappe.integrations.oauth2_logins.login_via_facebook

source: URL for documentation or help
es: URL para documentación o ayuda
pt_br: URL para documentação ou ajuda

source: URL must start with http:// or https://
es: La URL debe comenzar con http:// o https://
pt_br: A URL deve começar com http:// ou https://

source: URL of a human-readable page with info that developers might need.
es: URL de una página legible para humanos con información que los desarrolladores pueden necesitar.
pt_br: URL de uma página com informações legíveis por humanos que os desenvolvedores possam precisar.

source: URL of a web page providing information about the client.
es: URL de una página web que proporciona información sobre el cliente.
pt_br: URL de uma página da web fornecendo informações sobre o cliente.

source: URL of human-readable page with info about the protected resource's terms of service.
es: URL de una página legible para humanos con información sobre los términos del servicio del recurso protegido.
pt_br: URL de uma página com informações legíveis por humanos sobre os termos de serviço do recurso protegido.

source: URL of human-readable page with info on requirements about how the client can use the data.
es: URL de una página legible para humanos con información sobre los requisitos sobre cómo el cliente puede utilizar los datos.
pt_br: URL da página legível por humanos com informações sobre os requisitos de como o cliente pode usar os dados.

source: URL of the page
es: URL de la página
pt_br: URL da página

source: URL that points to a human-readable policy document for the client. Should be shown to end-user before authorizing.
es: URL que apunta a un documento de política legible para el cliente. Debe mostrarse al usuario final antes de autorizar.
pt_br: URL que aponta para um documento de política legível por humanos para o cliente. Deve ser mostrada ao usuário final antes de autorizar.

source: URL that points to a human-readable terms of service document for the client. Should be shown to end-user before authorizing.
es: URL que apunta a un documento de términos de servicio legible para el cliente. Debe mostrarse al usuario final antes de autorizar.
pt_br: URL que aponta para um documento de termos de serviço legível por humanos para o cliente. Deve ser mostrada ao usuário final antes de autorizar.

source: URL that references a logo for the client.
es: URL que hace referencia a un logotipo para el cliente.
pt_br: URL que faz referência a um logotipo para o cliente.

source: URL to go to on clicking the slideshow image
es: URL para ir al hacer clic en la imagen de la presentación de diapositivas
pt_br: URL para ir quando clicar na imagem do slideshow

source: UTM Campaign
es: Campaña UTM
pt_br: Campanha UTM

source: UTM Medium
es: Medio UTM
pt_br: Mídia UTM

source: UTM Source
es: Fuente UTM
pt_br: Fonte UTM

source: Un-following document {0}
es: Dejar de seguir el documento {0}
pt_br: Deixando de seguir o documento {0}

source: Unable to find DocType {0}
es: No se puede encontrar DocType {0}
pt_br: Não foi possível encontrar o tipo de documento {0}

source: Unable to load camera.
es: No se puede cargar la cámara.
pt_br: Não foi possível carregar a câmera.

source: Unable to load: {0}
es: No se puede cargar: {0}
pt_br: Não foi possível carregar: {0}

source: Unable to open attached file. Did you export it as CSV?
es: No se puede abrir el archivo adjunto. ¿Lo ha exportado como CSV?
pt_br: Não foi possível abrir o arquivo anexado. Você o exportou como CSV?

source: Unable to read file format for {0}
es: Incapaz de leer el formato de archivo para {0}
pt_br: Não foi possível ler o formato do arquivo para {0}

source: Unable to send mail because of a missing email account. Please setup default Email Account from Settings > Email Account
es: No se puede enviar el correo porque falta una cuenta de correo electrónico. Configure la cuenta de correo electrónico predeterminada desde Configuración > Cuenta de correo electrónico
pt_br: Não foi possível enviar o e-mail devido à falta de uma conta de e-mail. Por favor, configure a Conta de E-mail padrão em Configurações > Conta de E-mail

source: Unable to update event
es: No se puede actualizar evento
pt_br: Não foi possível atualizar o evento

source: Unable to write file format for {0}
es: Incapaz de escribir el formato de archivo para {0}
pt_br: Não foi possível escrever o formato do arquivo para {0}

source: Unassign Condition
es: Desasignar condición
pt_br: Desatribuir condição

source: Uncaught Exception
es: Excepción no controlada
pt_br: Exceção não capturada

source: Unchanged
es: Sin alterar
pt_br: Inalterado

source: Undo
es: Deshacer
pt_br: Desfazer

source: Undo last action
es: Deshacer última acción
pt_br: Desfazer última ação

source: Unfollow
es: Dejar de seguir
pt_br: Deixar de seguir

source: Unhandled Email
es: Cuenta de Correo Electrónico no Manejado
pt_br: E-mail não tratado

source: Unhandled Emails
es: Correos electrónicos no controlados
pt_br: E-mails não tratados

source: Unique
es: Único
pt_br: Único

source: Unique ID assigned by the client developer used to identify the client software to be dynamically registered. <br> <b>Should remain same</b> across multiple versions or updates of the software.
es: ID único asignado por el desarrollador del cliente que se utiliza para identificar el software del cliente que se registrará dinámicamente.<br> <b>Debe permanecer igual</b> en varias versiones o actualizaciones del software.
pt_br: ID único atribuído pelo desenvolvedor do cliente usado para identificar o software do cliente a ser registrado dinamicamente. <br> <b>Deve permanecer o mesmo</b> em várias versões ou atualizações do software.

source: Unknown
es: Desconocido
pt_br: Desconhecido

source: Unknown Column: {0}
es: Columna desconocida: {0}
pt_br: Coluna desconhecida: {0}

source: Unknown Rounding Method: {}
es: Método de Redondeo desconocido: {}
pt_br: Método de arredondamento desconhecido: {}

source: Unknown User
es: Usuario Desconocido
pt_br: Usuário Desconhecido

source: Unknown file encoding. Tried to use: {0}
es: Codificación de archivo desconocida. Intentado utilizar: {0}
pt_br: Codificação de arquivo desconhecida. Tentou usar: {0}

source: Unlock Reference Document
es: Desbloquear el documento de referencia
pt_br: Desbloquear Documento de Referência

source: Unpublish
es: Despublicar
pt_br: Cancelar Publicação

source: Unread
es: No leído
pt_br: Não lida

source: Unread Notification Sent
es: Envíar una notificación al no ser leído
pt_br: Notificação de mensagem não lida enviada

source: Unsafe SQL query
es: Consulta SQL insegura
pt_br: Consulta SQL insegura

source: Unselect All
es: Deseleccionar Todo
pt_br: Deselecionar Todos

source: Unshared
es: Incompartible
pt_br: Não Compartilhado

source: Unsubscribe
es: Darse de baja
pt_br: Cancelar Assinatura

source: Unsubscribe Method
es: Método para darse de baja
pt_br: Método de Cancelamento de Inscrição

source: Unsubscribe Params
es: Parámetros de cancelación de suscripción
pt_br: Parâmetros de Cancelamento de Assinatura

source: Unsubscribed
es: No suscrito
pt_br: Cancelado

source: Unsupported function or operator: {0}
es: Función u operador no compatible: {0}
pt_br: Função ou operador não suportado: {0}

source: Unsupported {0}: {1}
es: No compatible {0}: {1}
pt_br: {0} não suportado: {1}

source: Untitled Column
es: Columna sin título
pt_br: Coluna Sem Título

source: Unzip
es: Descomprimir
pt_br: Descompactar

source: Unzipped {0} files
es: Archivos descomprimidos {0}
pt_br: Descompactados {0} arquivos

source: Unzipping files...
es: Descomprimiendo archivos...
pt_br: Descompactando arquivos...

source: Upcoming Events for Today
es: Eventos para hoy
pt_br: Eventos Previstos para Hoje

source: Update
es: Actualizar
pt_br: Atualizar

source: Update Amendment Naming
es: Actualización del formato de nombrado de la corrección
pt_br: Atualizar Regras de Nomeação de Alterações

source: Update Existing Records
es: Actualizar registros existentes
pt_br: Atualizar Registros Existentes

source: Update Field
es: Actualizar Campo
pt_br: Atualizar Campo

source: Update Hooks Resolution Order
es: Orden de resolución de los Hooks de actualización
pt_br: Atualizar Ordem de Resolução de Ganchos

source: Update Order
es: Actualizar orden
pt_br: Ordem de Atualização

source: Update Password
es: Actualizar contraseña
pt_br: Atualizar Senha

source: Update Series Counter
es: Actualizar Contador de Series
pt_br: Atualizar Contador de Séries

source: Update Series Number
es: Actualizar número de serie
pt_br: Atualizar Números de Séries

source: Update Settings
es: Ajustes de actualización
pt_br: Atualizar configurações

source: Update Translations
es: Actualizar Traducciones
pt_br: Atualizar Traduções

source: Update Value
es: Actualizar Valor
pt_br: Atualizar Valor

source: Update from Frappe Cloud
es: Actualizar desde Frappe Cloud
pt_br: Atualizar a partir do Frappe Cloud

source: Update {0} records
es: Actualizar {0} registros
pt_br: Atualizar {0} registros

source: Updated
es: Actualizado
pt_br: Atualizado

source: Updated Successfully
es: Actualizado exitosamente
pt_br: Atualizado com sucesso

source: Updated To A New Version 🎉
es: Actualizado a una nueva versión 🎉
pt_br: Atualizado para uma Nova Versão 🎉

source: Updated successfully
es: Actualizado exitosamente
pt_br: Atualizado com sucesso

# Freeze message while updating a document
source: Updating
es: Actualización
pt_br: Atualizando

source: Updating Email Queue Statuses. The emails will be picked up in the next scheduled run.
es: Actualización de los estados de la cola de correo electrónico. Los correos electrónicos se sincronizarán en la siguiente ejecución programada.
pt_br: Atualizando os status da fila de e-mails. Os e-mails serão processados na próxima execução agendada.

source: Updating counter may lead to document name conflicts if not done properly
es: La actualización del contador puede provocar conflictos entre los nombres de los documentos si no se hace correctamente
pt_br: Atualizar o contador pode causar conflitos de nomes de documentos se não for feito corretamente

source: Updating global settings
es: Actualizando configuración global
pt_br: Atualizando configurações globais

source: Updating naming series options
es: Actualizando opciones de la serie de nombres
pt_br: Atualizando opções de séries de nomenclatura

source: Updating related fields...
es: Actualizando campos relacionados...
pt_br: Atualizando campos relacionados...

source: Updating {0}
es: Actualizando {0}
pt_br: Atualizando {0}

source: Updating {0} of {1}, {2}
es: Actualizando {0} de {1}, {2}
pt_br: Atualizando {0} de {1}, {2}

source: Upgrade plan
es: Plan de actualización
pt_br: Plano de atualização

source: Upload
es: Subir
pt_br: enviar

source: Upload Image
es: Cargar Imagen
pt_br: Enviar imagem

source: Upload file
es: Cargar archivo
pt_br: Enviar arquivo

source: Upload {0} files
es: Cargar archivos {0}
pt_br: Enviar {0} arquivos

source: Uploaded To Dropbox
es: Subido a Dropbox
pt_br: Enviado para o Dropbox

source: Uploaded To Google Drive
es: Subido a Google Drive
pt_br: Carregado no Google Drive

source: Use % for any non empty value.
es: Utilice % para cualquier valor no vacío.
pt_br: Use % para qualquer valor não vazio.

source: Use ASCII encoding for password
es: Use la codificación ASCII para la contraseña
pt_br: Use codificação ASCII para senha

source: Use First Day of Period
es: Utilizar el primer día del periodo
pt_br: Usar primeiro dia do período

source: Use HTML
es: Usar HTML
pt_br: Usar HTML

source: Use IMAP
es: El uso de IMAP
pt_br: Usar IMAP

source: Use Number Format from Currency
es: Utilizar el formato numérico de la moneda
pt_br: Usar Formato de Número da Moeda

source: Use POST
es: Usar POST
pt_br: Usar POST

source: Use Report Chart
es: Usar gráfico de informe
pt_br: Usar gráfico de relatório

source: Use SSL
es: Utilizar SSL
pt_br: Usar SSL

source: Use STARTTLS
es: Usar STARTTLS
pt_br: Usar STARTTLS

source: Use TLS
es: Utilizar TLS
pt_br: Usar TLS

source: Use a few words, avoid common phrases.
es: Utilizar algunas palabras, evitar frases comunes.
pt_br: Use poucas palavras, evite frases comuns.

source: Use different Email ID
es: Utilice un correo electrónico diferente
pt_br: Usar um ID de E-mail diferente

source: Use if the default settings don't seem to detect your data correctly
es: Usar si la configuración predeterminada no parece detectar sus datos correctamente
pt_br: Use se as configurações padrão não parecem detectar seus dados corretamente

source: Use of sub-query or function is restricted
es: El uso de la sub-query o función está restringido
pt_br: O uso de sub-consulta ou função é restrito

source: Use the new Print Format Builder
es: Usar el nuevo Diseñador de formatos de impresión
pt_br: Usar o novo Construtor de Formato de Impressão

source: Use this fieldname to generate title
es: Utilice este nombre de campo para generar título
pt_br: Utilize este campo para gerar o título

source: Use this, for example, if all sent emails should also be send to an archive.
es: Usar esto, por ejemplo, si todos los correos electrónicos enviados también deben enviarse a un archivo.
pt_br: Use isto, por exemplo, se todos os e-mails enviados também devem ser enviados para um arquivo.

source: Used OAuth
es: Se usó OAuth
pt_br: Usou OAuth

source: User
es: Usuario
pt_br: usuário

source: User '{0}' already has the role '{1}'
es: El Usuario '{0}' ya tiene el rol '{1}'
pt_br: O usuário '{0}' já tem a função '{1}'

source: User Agent
es: Agente de usuario
pt_br: Agente de usuário

source: User Cannot Create
es: El usuario no puede crear
pt_br: O Usuário não pode criar

source: User Cannot Search
es: El usuario no puede buscar
pt_br: O Usuário não pode pesquisar

source: User Changed
es: Usuario modificado
pt_br: Usuário Alterado

source: User Defaults
es: Parámetros de Usuario
pt_br: Padrões de Perfil

source: User Details
es: Detalles de Usuario
pt_br: Detalhes do Usuário

source: User Doctype Permissions
es: Permisos de Doctype del Usuario
pt_br: Permissões de Tipo de Documento do Usuário

source: User Document Type
es: Documento de tipo Usuario
pt_br: Tipo de Documento do Usuário

source: User Document Types Limit Exceeded
es: Límite de tipos de documentos de usuario superado
pt_br: Limite de Tipos de Documento de Usuário Excedido

source: User Email
es: Correo electrónico del Usuario
pt_br: E-mail do Usuário

source: User Emails
es: Correos electrónicos del Usuario
pt_br: E-mails do Usuário

source: User Group
es: Grupo de Usuario
pt_br: Grupo de Usuário

source: User Group Member
es: Miembro del Grupo de Usuario
pt_br: Membro do Grupo de Usuário

source: User Group Members
es: Miembros del Grupo de Usuario
pt_br: Membros do Grupo de Usuário

source: User ID
es: ID de usuario
pt_br: ID de Usuário

source: User ID Property
es: Propiedad de ID de usuario
pt_br: Propriedade de ID do usuário

source: User Id
es: ID de usuario
pt_br: ID do Usuário

source: User Id Field
es: Campo Id de Usuario
pt_br: Campo de ID do Usuário

source: User Id Field is mandatory in the user type {0}
es: Campo Id de Usuario es obligatorio en el tipo de usuario {0}
pt_br: O Campo de ID do Usuário é obrigatório no tipo de usuário {0}

source: User Image
es: Imagen de Usuario
pt_br: Imagem do Usuário

source: User Invitation
es: Invitación de usuario
pt_br: Convite de Usuário

source: User Menu
es: Menú de usuario
pt_br: Menu do Usuário

source: User Name
es: Nombre de usuario
pt_br: Nome de usuário

source: User Permission
es: Permiso de Usuario
pt_br: Permissão de Usuário
