Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Reset OTP Secret
es: Restablecer OTP Secret
pt_br: Redefinir segredo OTP

source: Reset Password
es: Restablecer contraseña
pt_br: Redefinir senha

source: Reset Password Key
es: Restablecer contraseña/clave
pt_br: Redefinição de senha chave

source: Reset Password Link Expiry Duration
es: Duración de la caducidad del enlace de restablecimiento de contraseña
pt_br: Duração da expiração do link de redefinição de senha

source: Reset Password Template
es: Plantilla para Restablecer Contraseña
pt_br: Modelo de redefinição de senha

source: Reset Permissions for {0}?
es: ¿Restablecer los permisos para {0}?
pt_br: Redefinir permissões para {0}?

source: Reset To Default
es: Restablecer a valores por defecto
pt_br: Restaurar para o padrão

source: Reset sorting
es: Restaurar orden
pt_br: Redefinir ordenação

source: Reset to default
es: Restaurar valores
pt_br: Restaurar para o padrão

source: Reset to defaults
es: Restablecer predeterminados
pt_br: Redefinir para padrões

source: Reset your password
es: Restablecer su Contraseña
pt_br: Redefina sua senha

source: Resource
es: Recurso
pt_br: Recurso

source: Resource Documentation
es: Documentación de Recurso
pt_br: Documentação do recurso

source: Resource Name
es: Nombre del Recurso
pt_br: Nome do recurso

source: Resource Policy URI
es: URI de Política de Recurso
pt_br: URI da Política de Recurso

source: Resource TOS URI
es: URI de Términos y Condiciones del Recurso
pt_br: URI dos Termos de Serviço do Recurso

source: Response
es: Respuesta
pt_br: Resposta

source: Response Headers
es: Encabezados de Respuesta
pt_br: Cabeçalhos de Resposta

source: Response Type
es: Tipo de respuesta
pt_br: Tipo de Resposta

source: Rest of the day
es: Resto del día
pt_br: Resto do dia

source: Restore
es: Restaurar
pt_br: Restaurar

source: Restore Original Permissions
es: Restaurar permisos originales
pt_br: Restaurar Permissões Originais

source: Restore to default settings?
es: Restaurar a la configuración predeterminada?
pt_br: Restaurar para as configurações padrão?

source: Restored
es: Restaurado
pt_br: Restaurado

source: Restoring Deleted Document
es: Restaurar documento eliminado
pt_br: Restaurando Documento Excluído

source: Restrict IP
es: Restringir IP
pt_br: Restringir IP

source: Restrict To Domain
es: Restringir al dominio
pt_br: Restringir ao domínio

source: Restrict to Domain
es: Restringir a Domiñio
pt_br: Restringir ao domínio

source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
es: Restringir el usuario a esta dirección IP. Todas las direcciones IP se pueden agregar separadas con comas, también se aceptan direcciones IP parciales como ( 111.111.111 )
pt_br: Restringir o usuário apenas a este endereço IP. Vários endereços IP podem ser adicionados separados por vírgulas. Também aceita endereços IP parciais como (111.111.111)

# Title of message showing restrictions in list view
source: Restrictions
es: Restricciones
pt_br: Restrições

source: Result
es: Resultado
pt_br: Resultado

source: Resume Sending
es: Reanudar el Envío
pt_br: Retomar Envio

source: Retry
es: Reintentar
pt_br: Tentar novamente

source: Retry Sending
es: Reintentar Envío
pt_br: Tentar Enviar novamente

source: Return to the Verification screen and enter the code displayed by your authentication app
es: Vuelva a la pantalla Verificación e introduzca el código que muestra su aplicación de autenticación
pt_br: Voltar à tela de verificação e inserir o código exibido pelo seu aplicativo de autenticação

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
es: Revertir la longitud a {0} para '{1}' en '{2}'. Establecer la longitud como {3} provocará el truncamiento de los datos.
pt_br: Revertendo o comprimento para {0} para '{1}' em '{2}'. Definir o comprimento como {3} causará truncamento de dados.

source: Revocation URI
es: URI de revocación
pt_br: URI de revogação

source: Revoke
es: Revocar
pt_br: Revogar

source: Revoked
es: Revocado
pt_br: Revogado

source: Rich Text
es: Texto Enriquecido
pt_br: Texto rico

source: Right
es: derecho
pt_br: Direita

source: Right Bottom
es: Abajo derecha
pt_br: Inferior direito

source: Right Center
es: Centro-derecha
pt_br: Centro direito

source: Role
es: Rol
pt_br: Função

source: Role 'All' will be given to all system + website users.
es: El rol 'Todos' se otorgará a todos los usuarios del sistema y del sitio web.
pt_br: A função 'Todos' será concedida a todos os usuários do sistema e do site.

source: Role 'Desk User' will be given to all system users.
es: El rol 'Usuario de escritorio' se otorgará a todos los usuarios del sistema.
pt_br: A função 'Usuário Desk' será concedida a todos os usuários do sistema.

source: Role Name
es: Nombre del rol
pt_br: Nome da Função

source: Role Permission for Page and Report
es: Permiso para la función Página e Informe
pt_br: Permissão de função para página e relatório

source: Role Permissions
es: Permisos de Rol
pt_br: Permissões de função

source: Role Permissions Manager
es: Administrar permisos
pt_br: Gerenciador de permissões de função

source: Role Profile
es: Perfil de Rol
pt_br: Perfil de Função

source: Role Profiles
es: Perfiles de Rol
pt_br: Perfis de Função

source: Role Replication
es: Replicación de roles
pt_br: Replicação de Função

source: Role and Level
es: Rol y nivel
pt_br: Função e Nível

source: Role has been set as per the user type {0}
es: Se ha establecido el rol según el tipo de usuario {0}
pt_br: A função foi definida de acordo com o tipo de usuário {0}

source: Roles
pt_br: Funções

source: Roles & Permissions
es: Roles y Permisos
pt_br: Funções e Permissões

source: Roles Assigned
es: Roles Asignados
pt_br: Funções Atribuídas

source: Roles HTML
es: HTML Rol
pt_br: Funções HTML

source: Roles Html
pt_br: Funções Html

source: Roles can be set for users from their User page.
es: Los Roles pueden ser establecidos para los usuarios desde su página de Usuario.
pt_br: As funções podem ser definidas para usuários a partir da página de Usuário.

source: Root {0} cannot be deleted
es: Root {0} no se puede eliminar
pt_br: Raiz {0} não pode ser excluída

source: Round Robin
pt_br: Robin Redondo

source: Rounding Method
es: Método de Redondeo
pt_br: Método de Arredondamento

source: Route
es: Ruta
pt_br: Rota

source: Route History
es: Historia de la Ruta
pt_br: Histórico de Rota

source: Route Options
es: Opciones de Ruta
pt_br: Opções de Rota

source: Route Redirects
es: Redirecciones de ruta
pt_br: Redirecionamentos de rota

source: Row
es: Línea
pt_br: linha

source: Row #
es: Fila #
pt_br: Linha #

source: Row # {0}: Non administrator user can not set the role {1} to the custom doctype
es: Fila # {0}: El usuario no administrador no puede establecer el rol {1} al doctype personalizado
pt_br: Linha #{0}: O usuário não administrador não pode definir o papel {1} para o tipo de documento personalizado

source: Row #{0}:
es: Fila #{0}:
pt_br: Linha #{0}:

source: Row #{}: Fieldname is required
es: Fila #{}: Nombre del campo es obligatorio
pt_br: Linha #{}: O nome do campo é obrigatório

source: Row Format
es: Formato de Fila
pt_br: Formato de Linha

source: Row Indexes
es: Índice de Fila
pt_br: Índices de Linha

source: Row Name
es: Nombre de fila
pt_br: Nome da Linha

source: Row Number
es: Número de fila
pt_br: Número da Linha

source: Row Values Changed
es: Valores de la Fila Cambiaron
pt_br: Valores da Linha Alterados

source: Row {0}
es: Fila {0}
pt_br: Linha {0}

source: Row {0}: Not allowed to disable Mandatory for standard fields
es: Fila {0}: No se permite deshabilitar Obligatorio para Campos Estándar
pt_br: Linha {0}: Não é permitido desativar o campo Obrigatório para campos padrão

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
es: Fila {0}: No se permite activar 'Permitir al validar' para los campos estándar
pt_br: Linha {0}: Não é permitido habilitar Permitir ao Enviar para campos padrão

source: Rows Added
es: Filas Añadidas
pt_br: Linhas Adicionadas

source: Rows Removed
es: Filas Eliminadas
pt_br: Linhas Removidas

source: Rows Threshold for Grid Search
es: Umbral de Filas para Búsqueda en Cuadrícula
pt_br: Limite de Linhas para Pesquisa em Grade

source: Rule
es: Regla
pt_br: Regra

source: Rule Conditions
es: Condiciones de la regla
pt_br: Condições da regra

source: Rule for this doctype, role, permlevel and if-owner combination already exists.
es: Ya existe una regla para este DocType, Rol, Permlevel y la combinación if-owner.
pt_br: Regra para esta combinação de tipo de documento, papel, nível de permissão e proprietário já existe.

source: Rules defining transition of state in the workflow.
es: Reglas que definen la transición del estado en el flujo de trabajo.
pt_br: Regras que definem a transição de estado no fluxo de trabalho.

source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
es: Reglas para transición entre estados y la función que permite cambiar entre ellos, etc.
pt_br: Regras para como os estados são transições, como o próximo estado e qual papel é permitido para alterar o estado, etc.

source: Rules with higher priority number will be applied first.
es: Las reglas con un número de prioridad más alto se aplicarán primero.
pt_br: Regras com número de prioridade mais alta serão aplicadas primeiro.

source: Run Jobs only Daily if Inactive For (Days)
es: Ejecutar trabajos solo diariamente si está inactivo durante (días)
pt_br: Executar trabalhos apenas diariamente se inativo por (dias)

source: Run scheduled jobs only if checked
es: Ejecutar las tareas programadas solamente si están comprobadas
pt_br: As tarefas agendadas somente serão executadas se a opção estiver marcada

source: Runtime in Minutes
es: Tiempo de Ejecución en Minutos
pt_br: Tempo de execução em minutos

source: Runtime in Seconds
es: Tiempo de Ejecución en Segundos
pt_br: Tempo de execução em segundos

source: SMS Gateway URL
es: URL de pasarela SMS
pt_br: URL do Gateway de SMS

source: SMS Log
es: Registro de SMS
pt_br: Log de SMS

source: SMS Parameter
es: Parámetros SMS
pt_br: Parâmetro de SMS

source: SMS Settings
es: Configuración de SMS
pt_br: Configurações de SMS

source: SMS sent successfully
es: SMS enviado correctamente
pt_br: SMS enviado com sucesso

source: SMS was not sent. Please contact Administrator.
es: No se ha enviado el SMS. Póngase en contacto con el administrador.
pt_br: O SMS não foi enviado. Por favor, contate o Administrador.

source: SMTP Server is required
es: Se necesita un servidor SMTP
pt_br: Servidor SMTP é necessário

source: SQL Conditions. Example: status="Open"
es: Condiciones SQL. Ejemplo: estado="Abierto"
pt_br: Condições SQL. Exemplo: status="Aberto"

source: SQL Explain
es: Explicación SQL
pt_br: Explicação SQL

source: SQL Output
es: Salida SQL
pt_br: Saída do SQL

source: SQL Queries
es: Consultas SQL
pt_br: Consultas SQL

source: SQL functions are not allowed as strings in SELECT: {0}. Use dict syntax like {{'COUNT': '*'}} instead.
es: No se permiten funciones SQL como cadenas en SELECT: {0}. Use la sintaxis de diccionario como {{'COUNT': '*'}} en su lugar.
pt_br: Funções SQL não são permitidas como strings em SELECT: {0}. Em vez disso, use a sintaxe de dicionário como {{'COUNT': '*'}}.

source: SSL/TLS Mode
es: Modo SSL / TLS
pt_br: Modo SSL / TLS

source: SWATCHES
pt_br: AMOSTRAS

source: Sales Manager
es: Gerente de Ventas
pt_br: Gerente de Vendas

source: Sales Master Manager
es: Gerente Maestro de Ventas
pt_br: Gerente de Mestre de Vendas

source: Sales User
es: Usuario de Ventas
pt_br: Usuário de Vendas

source: Salutation
es: Saludo.
pt_br: Saudação

source: Same Field is entered more than once
es: El mismo Campo se ingresa más de una vez
pt_br: O mesmo campo é inserido mais de uma vez

source: Sample
es: Muestra.
pt_br: Amostra

source: Saturday
es: Sábado
pt_br: Sábado

source: Save
es: Guardar
pt_br: Salvar

source: Save Anyway
es: Guardar de todos modos
pt_br: Salvar de Qualquer Forma

source: Save As
es: Guardar como
pt_br: Salvar Como

source: Save Customizations
es: Guardar Personalización
pt_br: Salvar Personalizações

source: Save Report
es: Guardar reporte
pt_br: Salvar Relatório

source: Save filters
es: Guardar Filtro
pt_br: Salvar filtros

source: Save on Completion
es: Guardar al completar
pt_br: Salvar após Conclusão

source: Save the document.
es: Guarde el documento.
pt_br: Salvar o documento.

source: Saved
es: Guardado
pt_br: Salvo

source: Saved Filters
es: Filtros Guardados
pt_br: Filtros Salvos

source: Saving Changes...
es: Guardando Cambios...
pt_br: Salvando Alterações...

source: Saving Customization...
es: Guardando personalización...
pt_br: Salvando Personalização...

source: Saving Sidebar
es: Guardando Barra Lateral
pt_br: Salvando Barra Lateral

source: Saving this will export this document as well as the steps linked here as json.
es: Al guardar esto se exportará este documento así como los pasos enlazados aquí como json.
pt_br: Salvar isto irá exportar este documento, bem como as etapas vinculadas aqui, como json.

source: Saving...
es: Guardando...
pt_br: Salvando...

source: Scan QRCode
es: Escanear código QR
pt_br: Escanear Código QR

source: Scan the QR Code and enter the resulting code displayed.
es: Escanee el código QR e ingrese el código resultante que se muestra.
pt_br: Escanear o Código QR e inserir o código resultante exibido.

source: Schedule
es: Calendario
pt_br: Agendar

source: Schedule Send At
es: Programar envío el
pt_br: Agendar Envio Em

source: Scheduled
es: Programado.
pt_br: agendado

source: Scheduled Against
es: Programado Contra
pt_br: Agendado Contra

source: Scheduled Job
es: Trabajo programado
pt_br: Trabalho agendado

source: Scheduled Job Log
es: Registro de trabajos programados
pt_br: Log de Trabalho Agendado

source: Scheduled Job Type
es: Tipo de trabajo programado
pt_br: Tipo de Trabalho Agendado

source: Scheduled execution for script {0} has updated
es: Se actualizó la ejecución programada de la secuencia de comandos {0}
pt_br: Execução agendada para o script {0} foi atualizada

source: Scheduled to send
es: Programado para enviar
pt_br: Agendado para enviar

source: Scheduler
es: Programador
pt_br: Agendador

source: Scheduler Event
es: Evento del programador
pt_br: Evento do Agendador

source: Scheduler Inactive
es: Programador Inactivo
pt_br: Agendador Inativo

source: Scheduler Status
es: Estado del planificador
pt_br: Status do Agendador

source: Scheduler can not be re-enabled when maintenance mode is active.
es: El programador no puede ser reactivado cuando el modo de mantenimiento está activo.
pt_br: O Agendador não pode ser reativado quando o modo de manutenção está ativo.

source: Scheduler is inactive. Cannot import data.
es: El programador está inactivo. No se puede importar datos.
pt_br: O Agendador está inativo. Não é possível importar dados.

source: Scheduler: Active
es: Programador: Activo
pt_br: Agendador: Ativo

source: Scheduler: Inactive
es: Programador: Inactivo
pt_br: Agendador: Inativo

source: Scope
es: Alcance
pt_br: Escopo

source: Scopes
es: Alcances
pt_br: Escopos

source: Scopes Supported
es: Ámbitos Soportados
pt_br: Escopos Suportados

source: Script Manager
es: Administrador de guiones
pt_br: Gerenciador de Script

source: Script Report
es: Reporte de script
pt_br: Relatório de Script

source: Script Type
es: Tipo de script
pt_br: Tipo de Script

source: Script to attach to all web pages.
es: Script para adjuntar a todas las páginas web.
pt_br: Script para anexar a todas as páginas da web.

source: Scripting / Style
es: Scripting / Estilo
pt_br: Scripting / Estilo

source: Search
es: Buscar
pt_br: pesquisar

source: Search Bar
es: Barra de Búsqueda
pt_br: Barra de Busca

source: Search Fields
es: Buscar campos
pt_br: Campos de Pesquisa

source: Search Help
es: Ayuda en la Búsqueda
pt_br: Ajuda de Busca

source: Search Priorities
es: Prioridades de búsqueda
pt_br: Prioridades de pesquisa

source: Search Results
es: Resultados de la búsqueda
pt_br: Resultados da Busca

source: Search by filename or extension
es: Búsqueda por nombre de archivo o extensión
pt_br: Busque por nome de arquivo ou extensão

source: Search field {0} is not valid
es: campo de búsqueda {0} no es válido
pt_br: O campo de pesquisa {0} não é válido

source: Search fields
es: Busca campos
pt_br: Campos de pesquisa

source: Search fieldtypes...
es: Buscar tipos de campos...
pt_br: Tipos de campos de pesquisa...

source: Search for anything
es: Buscar por cualquier cosa
pt_br: Pesquisar por qualquer coisa

source: Search for {0}
es: Buscar a {0}
pt_br: Pesquisar por {0}

source: Search in a document type
es: Buscar en un tipo de documento.
pt_br: Pesquisar em um tipo de documento

source: Search properties...
es: Buscar propiedades...
pt_br: Propriedades de pesquisa...

source: Search results for
es: Resultados de la búsqueda para
pt_br: Resultados da pesquisa para

source: Search...
es: Buscar...
pt_br: Pesquisar...

source: Searching ...
es: Buscando ...
pt_br: Pesquisando...

# Duration
source: Seconds
es: Segundos
pt_br: Segundos

source: Section
es: Sección
pt_br: Seção

source: Section Break
es: Salto de sección.
pt_br: Quebra de Seção

source: Section Heading
es: Encabezado de sección
pt_br: Título da Seção

source: Section ID
es: ID de sección
pt_br: ID da Seção

source: Section Title
es: Título de la sección
pt_br: Título da Seção

source: Section must have at least one column
es: La sección debe tener al menos una columna
pt_br: A seção deve ter pelo menos uma coluna

source: Security Settings
es: Configuración de seguridad
pt_br: Configurações de Segurança

source: See all Activity
es: Ver todas las actividades
pt_br: Ver todas as atividades

source: See all past reports.
es: Ver todos los reportes pasados.
pt_br: Ver todos os relatórios anteriores.

source: See on Website
es: Ver en el sitio web
pt_br: Ver no site

# Button in web form
source: See previous responses
es: Ver respuestas anteriores
pt_br: Ver respostas anteriores

source: See the document at {0}
es: Ver el documento en {0}
pt_br: Ver o documento em {0}

source: Seen
es: Visto
pt_br: Visualizado

source: Seen By
es: Visto por
pt_br: Visto por

source: Seen By Table
es: Visto por la tabla
pt_br: Visto por tabela

source: Select
es: Seleccionar
pt_br: selecionar

source: Select All
es: Seleccionar Todo
pt_br: Selecionar tudo

source: Select Attachments
es: Seleccione adjuntos
pt_br: Selecionar anexos

source: Select Child Table
es: Seleccionar tabla secundaria
pt_br: Selecionar tabela filha

source: Select Column
es: Seleccionar Columna
pt_br: Selecionar coluna

source: Select Columns
es: Seleccione columnas
pt_br: Selecionar colunas

source: Select Country
es: Selecciona País
pt_br: Selecionar país

source: Select Currency
es: Seleccionar Moneda
pt_br: Selecionar moeda

source: Select Dashboard
es: Seleccionar panel de control
pt_br: Selecionar Painel

source: Select Date Range
es: Seleccionar rango de fechas
pt_br: Selecionar período

source: Select DocType
es: Seleccione un 'DocType'
pt_br: Selecionar Tipo de Documento

source: Select Doctype
es: Seleccione Doctype
pt_br: Selecionar Tipo de Documento

source: Select Document Type
es: Seleccionar el tipo de documento.
pt_br: Selecione o Tipo de Documento

source: Select Document Type or Role to start.
es: Seleccione el tipo de documento o el rol para comenzar.
pt_br: Selecione o Tipo de Documento ou Papel para iniciar.

source: Select Document Types to set which User Permissions are used to limit access.
es: Seleccione Tipos de documentos para establecer qué Permisos de usuario se utilizan para limitar el acceso.
pt_br: Selecione os Tipos de Documento para definir quais permissões de usuário são usadas para limitar o acesso.

source: Select Field
es: Seleccionar campo
pt_br: Selecione o Campo

source: Select Field...
es: Seleccionar campo...
pt_br: Selecione o Campo...

source: Select Fields
es: Seleccionar campos
pt_br: Selecione os Campos

source: Select Fields (Up to {0})
es: Seleccionar Campos (Hasta {0})
pt_br: Selecione os Campos (Até {0})

source: Select Fields To Insert
es: Seleccionar campos para insertar
pt_br: Selecione os Campos a Inserir

source: Select Fields To Update
es: Seleccionar campos para actualizar
pt_br: Selecione os Campos para Atualizar

source: Select Filters
es: Seleccionar filtros
pt_br: Selecione os Filtros

source: Select Google Calendar to which event should be synced.
es: Seleccione Google Calendar con el que se debe sincronizar el evento.
pt_br: Selecione o Calendário Google com o qual o evento deve ser sincronizado.

source: Select Google Contacts to which contact should be synced.
es: Seleccione Contactos de Google con los que se debe sincronizar el contacto.
pt_br: Selecione os Contatos Google com os quais o contato deve ser sincronizado.

source: Select Group By...
es: Seleccione Agrupar por...
pt_br: Selecione Agrupar Por...

source: Select Kanban
es: Seleccionar Kanban
pt_br: Selecionar Kanban

source: Select Language
es: Seleccione el idioma
pt_br: Selecionar Idioma

source: Select List View
es: Seleccionar Vista de Lista
pt_br: Selecionar Visualização de Lista

source: Select Mandatory
es: Selección Obligatoria
pt_br: Selecionar Obrigatório

source: Select Module
es: Seleccione Módulo
pt_br: Selecionar Módulo

source: Select Network Printer
es: Seleccione Impresora de red
pt_br: Selecionar Impressora de Rede

source: Select Page
es: Seleccionar Página
pt_br: Selecionar Página

source: Select Print Format
es: Seleccionar formato de impresión
pt_br: Selecionar Formato de Impressão

source: Select Print Format to Edit
es: Seleccionar formato de impresión a editar
pt_br: Selecionar Formato de Impressão para Editar

source: Select Report
es: Seleccionar Reporte
pt_br: Selecionar Relatório

source: Select Table Columns for {0}
es: Seleccione columnas de la tabla para {0}
pt_br: Selecionar Colunas da Tabela para {0}

source: Select Time Zone
es: Selecciona la Zona Horaria
pt_br: Selecionar Fuso Horário

source: Select Transaction
es: Seleccione el tipo de transacción
pt_br: Selecione a Transação

source: Select Workflow
es: Seleccionar Flujo de Trabajo
pt_br: Selecionar Fluxo de Trabalho

source: Select Workspace
es: Seleccione el Área de Trabajo
pt_br: Selecionar Espaço de Trabalho

source: Select a Brand Image first.
es: Seleccione una imagen de marca en primer lugar.
pt_br: Selecione uma Imagem de Marca primeiro.

source: Select a DocType to make a new format
es: Seleccione un 'DocType' para crear un nuevo formato
pt_br: Selecione um Tipo de Documento para criar um novo formato

source: Select a field to edit its properties.
es: Seleccione un campo para editar sus propiedades.
pt_br: Selecione um campo para editar suas propriedades.

source: Select a group {0} first.
es: Seleccione un grupo {0} primero.
pt_br: Selecione um grupo {0} primeiro.

source: Select a valid Sender Field for creating documents from Email
es: Seleccione un campo de remitente válido para crear documentos desde el correo electrónico
pt_br: Selecione um campo de remetente válido para criar documentos a partir de e-mail

source: Select a valid Subject field for creating documents from Email
es: Seleccione un campo de asunto válido para crear documentos desde el correo electrónico
pt_br: Selecione um campo de assunto válido para criar documentos a partir de e-mail

source: Select an Image
es: Seleccionar una Imagen
pt_br: Selecione uma Imagem

source: Select an existing format to edit or start a new format.
es: Seleccionar un formato existente para editar o comenzar un nuevo formato.
pt_br: Selecione um formato existente para editar ou inicie um novo formato.
