Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Failed to decode token, please provide a valid base64-encoded token.
es: No se pudo decodificar el token, proporcione un token codificado en base64 válido.
pt_br: Falha ao decodificar token, forneça um token codificado em base64 válido.

source: Failed to decrypt key {0}
es: Fallo al descifrar la clave {0}
pt_br: Falha ao descriptografar chave {0}

source: Failed to delete {0} documents: {1}
es: Error al eliminar documentos {0} : {1}
pt_br: Falha ao excluir {0} documentos: {1}

source: Failed to enable scheduler: {0}
es: No se pudo habilitar el Programador: {0}
pt_br: Falha ao habilitar agendador: {0}

source: Failed to evaluate conditions: {}
es: Fallo al evaluar las condiciones: {}
pt_br: Falha ao avaliar condições: {}

source: Failed to export python type hints
es: No se pudieron exportar las sugerencias de Python
pt_br: Falha ao exportar dicas de tipo Python

source: Failed to generate names from the series
es: Fallo al generar los Nombres de las Series
pt_br: Falha ao gerar nomes da série

source: Failed to generate preview of series
es: No se pudo generar la vista previa de la serie
pt_br: Falha ao gerar pré-visualização da série

source: Failed to get method for command {0} with {1}
es: Fallo al obtener el método para el comando {0} con {1}
pt_br: Falha ao obter método para o comando {0} com {1}

source: Failed to get method {0} with {1}
es: Fallo al obtener el método {0} con {1}
pt_br: Falha ao obter método {0} com {1}

source: Failed to get site info
es: Fallo al obtener la información del sitio
pt_br: Falha ao obter informações do site

source: Failed to import virtual doctype {}, is controller file present?
es: Fallo al importar doctype virtual {}, ¿está presente el archivo controlador?
pt_br: Falha ao importar tipo de documento virtual {}, o arquivo do controlador está presente?

source: Failed to optimize image: {0}
es: Fallo en la optimización de la imagen: {0}
pt_br: Falha ao otimizar a imagem: {0}

source: Failed to render message: {}
es: Fallo al renderizar el mensaje: {}
pt_br: Falha ao renderizar a mensagem: {}

source: Failed to render subject: {}
es: Fallo al procesar el asunto: {}
pt_br: Falha ao renderizar o assunto: {}

source: Failed to request login to Frappe Cloud
es: Falló la solicitud de inicio de sesión en Frappe Cloud
pt_br: Falha ao solicitar login no Frappe Cloud

source: Failed to send email with subject:
es: Error al enviar correo electrónico con asunto:
pt_br: Falha ao enviar e-mail com assunto:

source: Failed to send notification email
es: Error al enviar el correo de notificación
pt_br: Falha ao enviar e-mail de notificação

source: Failed to update global settings
es: No se pudo actualizar la configuración global
pt_br: Falha ao atualizar configurações globais

source: Failed while calling API {0}
es: Fallo al llamar a la API {0}
pt_br: Falha ao chamar API {0}

source: Failing Scheduled Jobs (last 7 days)
es: Trabajos programados fallidos (últimos 7 días)
pt_br: Tarefas Agendadas com Falha (últimos 7 dias)

source: Failure
es: Fracaso
pt_br: Falha

source: Failure Rate
es: Tasa de fallos
pt_br: Taxa de Falha

source: FavIcon
pt_br: Ícone de Favoritos

source: Female
es: Femenino
pt_br: Feminino

source: Fetch From
es: Obtener De
pt_br: Buscar de

source: Fetch Images
es: Buscar Imágenes
pt_br: Buscar Imagens

source: Fetch attached images from document
es: Recuperar imágenes adjuntas del documento
pt_br: Buscar imagens anexadas do documento

source: Fetch on Save if Empty
es: Obtener en Guardar si está vacío
pt_br: Buscar ao Salvar se Vazio

source: Fetching default Global Search documents.
es: Obteniendo documentos predeterminados de Global Search.
pt_br: Buscando documentos padrão de Pesquisa Global.

source: Fetching fields from {0}...
es: Obteniendo campos de {0}...
pt_br: Buscando campos de {0}...

source: Field
es: Campo
pt_br: Campo

source: Field "route" is mandatory for Web Views
es: El campo "ruta" es obligatoria para las vistas web
pt_br: O campo "route" é obrigatório para Visualizações da Web

source: Field "title" is mandatory if "Website Search Field" is set.
es: El campo "título" es obligatorio si se establece "Campo de búsqueda en el sitio web".
pt_br: O campo "title" é obrigatório se "Campo de Pesquisa do Site" estiver definido.

source: Field "value" is mandatory. Please specify value to be updated
es: El campo "valor" es obligatorio. Por favor, especifique un valor a ser actualizado
pt_br: O campo "value" é obrigatório. Por favor, especifique o valor a ser atualizado

source: Field <code>{0}</code> not found in {1}
es: Campo <code>{0}</code> no encontrado en {1}
pt_br: Campo <code>{0}</code> não encontrado em {1}

source: Field Description
es: Descripción de Campo
pt_br: Descrição do Campo

source: Field Missing
es: Falta campo
pt_br: Campo Ausente

source: Field Name
es: Nombre del campo
pt_br: Nome do Campo

source: Field Orientation (Left-Right)
es: Orientación del campo (izquierda-derecha)
pt_br: Orientação do Campo (Esquerda-Direita)

source: Field Orientation (Top-Down)
es: Orientación del campo (de arriba abajo)
pt_br: Orientação do Campo (Cima-Baixo)

source: Field Template
es: Plantilla de Campo
pt_br: Modelo de Campo

source: Field Type
es: Tipo de campo
pt_br: Tipo de Campo

source: Field not permitted in query
es: Campo no permitido en consulta
pt_br: Campo não permitido na consulta

source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
es: Campo que representa el estado del flujo de trabajo de la transacción (si el campo no está presente, se creará un nuevo campo personalizado oculto)
pt_br: Campo que representa o Estado do Fluxo de Trabalho da transação (se o campo não estiver presente, um novo Campo Personalizado oculto será criado)

source: Field to Track
es: Campo a seguir
pt_br: Campo para rastrear

source: Field type cannot be changed for {0}
es: El Tipo de Campo no se puede cambiar para {0}
pt_br: O tipo de campo não pode ser alterado para {0}

source: Field {0} does not exist on {1}
es: El campo {0} no existe en {1}
pt_br: O campo {0} não existe em {1}

source: Field {0} is referring to non-existing doctype {1}.
es: El campo {0} se refiere a un doctype inexistente {1}.
pt_br: O campo {0} está se referindo a um tipo de documento inexistente {1}.

source: Field {0} must be a virtual field to support virtual doctype.
es: El campo {0} debe ser un campo virtual para admitir el tipo de documento virtual.
pt_br: O campo {0} deve ser um campo virtual para suportar o tipo de documento virtual.

source: Field {0} not found.
es: Campo {0} no encontrado.
pt_br: Campo {0} não encontrado.

source: Field {0} on document {1} is neither a Mobile number field nor a Customer or User link
es: El campo {0} del documento {1} no es ni un campo de número de móvil ni un enlace de cliente o usuario
pt_br: O campo {0} no documento {1} não é um campo de número de telefone móvel nem um link de Cliente ou Usuário

source: Fieldname
es: Nombre del campo
pt_br: nome do campo

source: Fieldname '{0}' conflicting with a {1} of the name {2} in {3}
es: Nombre de campo '{0}' en conflicto con un {1} del nombre {2} en {3}
pt_br: Nome do campo '{0}' conflitante com um {1} do nome {2} em {3}

source: Fieldname called {0} must exist to enable autonaming
es: El nombre de campo llamado {0} debe existir para habilitar el nombre automático
pt_br: O nome do campo chamado {0} deve existir para habilitar a autonomeação

source: Fieldname is limited to 64 characters ({0})
es: Nombre de campo está limitado a 64 caracteres ({0})
pt_br: O nome do campo é limitado a 64 caracteres ({0})

source: Fieldname not set for Custom Field
es: Nombre de campo no establecido para el dato personalizado
pt_br: O nome do campo não foi definido para o Campo Personalizado

source: Fieldname which will be the DocType for this link field.
es: Nombre de campo por el cual el 'DocType' enlazará el campo.
pt_br: Nome do campo que será o tipo de documento para este campo de link.

source: Fieldname {0} appears multiple times
es: El nombre de campo {0} aparece varias veces
pt_br: O nome do campo {0} aparece várias vezes

source: Fieldname {0} cannot have special characters like {1}
es: El nombre del campo {0} no puede tener caracteres especiales como {1}
pt_br: O nome do campo {0} não pode ter caracteres especiais como {1}

source: Fieldname {0} conflicting with meta object
es: Nombre de campo {0} en conflicto con el metaobjeto
pt_br: O nome do campo {0} conflitante com o objeto meta

source: Fieldname {0} is restricted
es: El nombre de campo {0} está restringido
pt_br: O nome do campo {0} é restrito

source: Fields
es: Campos
pt_br: Campos

source: Fields Multicheck
es: Campos Multicheck
pt_br: Campos Multicheck

source: Fields `file_name` or `file_url` must be set for File
es: Los campos `file_name` o `file_url` deben establecerse para Archivo
pt_br: Os campos `file_name` ou `file_url` devem ser definidos para o arquivo

source: Fields must be a list or tuple when as_list is enabled
es: Los campos deben ser una lista o tupla cuando as_list está activado
pt_br: Os campos devem ser uma lista ou tupla quando a_list é habilitada

source: Fields must be a string, list, tuple, pypika Field, or pypika Function
es: Los campos deben ser una cadena, una lista, una tupla, un campo pypika o una función pypika
pt_br: Os campos devem ser uma string, lista, tupla, campo pypika ou função pypika

source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
es: Los campos separados por coma (,) se incluirán en el area "Buscar por" en el cuadro de búsqueda
pt_br: Campos separados por vírgula (,) serão incluídos na lista "Pesquisar por" da caixa de diálogo de pesquisa

source: Fieldtype
pt_br: Tipo de campo

source: Fieldtype cannot be changed from {0} to {1}
es: Tipo de campo no se puede cambiar de {0} a {1}
pt_br: O tipo de campo não pode ser alterado de {0} para {1}

source: Fieldtype cannot be changed from {0} to {1} in row {2}
es: El tipo de campo de {0} no puede ser cambiado a {1} en la línea {2}
pt_br: O tipo de campo não pode ser alterado de {0} para {1} na linha {2}

source: File
es: Archivo
pt_br: arquivo

source: File "{0}" was skipped because of invalid file type
es: Se ha omitido el archivo "{0}" debido a un tipo de archivo no válido
pt_br: O arquivo "{0}" foi ignorado devido ao tipo de arquivo inválido

source: File '{0}' not found
es: Archivo '{0}' no encontrado
pt_br: Arquivo '{0}' não encontrado

source: File Information
es: Información del archivo
pt_br: Informações do arquivo

source: File Manager
es: Administrador de archivos
pt_br: Gerenciador de Arquivos

source: File Name
es: Nombre del Archivo
pt_br: Nome do arquivo

source: File Size
es: Tamaño de archivo
pt_br: Tamanho do arquivo

source: File Storage
es: Almacenamiento de archivos
pt_br: Armazenamento de Arquivos

source: File Type
es: Tipo de Archivo
pt_br: Tipo de Arquivo

source: File URL
es: URL del archivo
pt_br: URL do arquivo

source: File backup is ready
es: La copia de seguridad de archivos está lista
pt_br: O backup do arquivo está pronto

source: File name cannot have {0}
es: El nombre de archivo no puede tener {0}
pt_br: O nome do arquivo não pode conter {0}

source: File not attached
es: Archivo no adjuntado
pt_br: Nenhum arquivo anexado

source: File size exceeded the maximum allowed size of {0} MB
es: El tamaño del archivo supera el tamaño máximo permitido de {0} MB
pt_br: O tamanho do arquivo excedeu o tamanho máximo permitido de {0} MB

source: File too big
es: El archivo es demasiado grande
pt_br: Arquivo muito grande

source: File type of {0} is not allowed
es: El tipo de archivo {0} no está permitido
pt_br: O tipo de arquivo {0} não é permitido

source: File upload failed.
es: La carga del archivo ha fallado.
pt_br: Falha no upload do arquivo.

source: File {0} does not exist
es: Archivo {0} no existe
pt_br: O arquivo {0} não existe

source: Files
es: Archivos
pt_br: Arquivos

source: Filter
es: Filtrar
pt_br: filtro

source: Filter Data
es: Filtrar datos
pt_br: Filtrar dados

source: Filter List
es: Filtrar lista
pt_br: Lista de Filtros

source: Filter Meta
es: Filtro Meta
pt_br: Filtrar Meta

source: Filter Name
es: Nombre del Filtro
pt_br: Nome do Filtro

source: Filter Values
es: Valores del Filtro
pt_br: Valores de filtro

source: Filter condition missing after operator: {0}
es: Falta la condición de filtro después del operador: {0}
pt_br: Condição de filtro ausente após o operador: {0}

source: Filter fields have invalid backtick notation: {0}
es: Los campos de filtro tienen notación de comillas invertidas inválida: {0}
pt_br: Os campos do filtro têm notação de crase inválida: {0}

source: Filter...
es: Filtrar...
pt_br: Filtrar...

source: Filtered By
es: Filtrado por
pt_br: Filtrado Por

source: Filtered Records
es: Registros filtrados
pt_br: Registros Filtrados

source: Filtered by "{0}"
es: Filtrado por "{0}"
pt_br: Filtrado por "{0}"

source: Filters
es: Filtros
pt_br: Filtros

source: Filters Configuration
es: Configuración de filtros
pt_br: Configuração de Filtros

source: Filters Display
es: Visualización de Filtros
pt_br: Exibição dos Filtros

source: Filters Editor
es: Editor de filtros
pt_br: Editor de Filtros

source: Filters JSON
es: Filtros JSON
pt_br: Filtros JSON

source: Filters Section
es: Sección de filtros
pt_br: Seção de Filtros

source: Filters saved
es: Filtros guardados
pt_br: Filtros salvos

source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
es: Los filtros serán accesibles a través de <code>filters</code>. <br><br>Envíe la salida como <code>resultado = [resultado]</code>, o para el estilo antiguo <code>datos = [columnas], [resultado]</code>
pt_br: Filtros estarão acessíveis via <code>filters</code>. <br><br>Envie a saída como <code>result = [result]</code>, ou para o estilo antigo <code>data = [columns], [result]</code>

source: Filters {0}
es: Filtros {0}
pt_br: Filtros {0}

source: Filters:
es: Filtros:
pt_br: Filtros:

source: Find '{0}' in ...
es: Buscar '{0}' en...
pt_br: Encontre '{0}' em ...

source: Find {0} in {1}
es: Encontrar {0} en {1}
pt_br: Encontre {0} em {1}

source: Finished
es: Terminado
pt_br: Acabado

source: Finished At
es: Terminado el
pt_br: Concluído em

source: First Day of the Week
es: Primer día de la semana
pt_br: Primeiro Dia da Semana

source: First Name
es: Primer Nombre
pt_br: Nome

source: First Success Message
es: Primer Mensaje de Éxito
pt_br: Primeira mensagem de sucesso

source: First data column must be blank.
es: La primera columna de datos debe estar en blanco.
pt_br: A primeira coluna de dados deve estar em branco.

source: First set the name and save the record.
es: Primero configure el nombre y guarde el registro.
pt_br: Defina primeiro o nome e salve o registro.

source: Fit
es: Ajustar
pt_br: Ajustar

source: Flag
es: Bandera
pt_br: Bandeira

source: Float Precision
es: Factor de Redondeo
pt_br: Precisão de Casas Decimais

source: Fold
es: Plegar
pt_br: Dobrar

source: Fold can not be at the end of the form
es: El plegado no se puede utilizar al final del formulario
pt_br: A dobra não pode estar no final do formulário

source: Fold must come before a Section Break
es: El plegado debe ir antes del salto de pagina
pt_br: A dobra deve vir antes de uma quebra de seção

source: Folder
es: Carpeta
pt_br: Pasta

source: Folder Name
es: Nombre de la carpeta
pt_br: Nome da Pasta

source: Folder name should not include '/' (slash)
es: Nombre de carpeta no debe incluir '/' (slash)
pt_br: O nome da pasta não deve incluir '/' (barra)

source: Folder {0} is not empty
es: Carpeta {0} no está vacía
pt_br: A pasta {0} não está vazia

source: Follow
es: Seguir
pt_br: Seguir

source: Followed by
es: Seguido por
pt_br: Seguido por

source: Following Report Filters have missing values:
es: Los siguientes filtros de informe tienen valores faltantes:
pt_br: Os seguintes filtros de relatório têm valores ausentes:

source: Following document {0}
es: Documentos seguidos {0}
pt_br: Seguindo o documento {0}

source: Following fields are missing:
es: Siguientes campos faltan:
pt_br: Os seguintes campos estão ausentes:

source: Following fields have invalid values:
es: Los siguientes campos tienen valores no válidos:
pt_br: Os seguintes campos têm valores inválidos:

source: Following fields have missing values
es: Siguientes campos tienen valores que faltan
pt_br: Os seguintes campos têm valores ausentes

source: Following fields have missing values:
es: Siguientes campos tienen valores que faltan:
pt_br: Os seguintes campos têm valores ausentes:

source: Font
es: Fuente
pt_br: fonte

source: Font Properties
es: Propiedades de fuente
pt_br: Propriedades da fonte

source: Font Size
es: Tamaño de la fuente
pt_br: Tamanho da Fonte

source: Fonts
es: Fuentes
pt_br: Fontes

source: Footer
es: Pie de página
pt_br: Rodapé

source: Footer "Powered By"
es: Pie de página "Desarrollado por"
pt_br: Rodapé "Powered By"

source: Footer Based On
es: Pie de página basado en
pt_br: Rodapé Baseado Em

source: Footer Content
es: Contenido del Pie de Página
pt_br: Conteúdo do Rodapé

source: Footer Details
es: Detalles del Pie de Página
pt_br: Detalhes do Rodapé

source: Footer HTML
es: HTML de pie de página
pt_br: HTML de rodapé

source: Footer HTML set from attachment {0}
es: HTML de pie de página establecido a partir del archivo adjunto {0}
pt_br: HTML do Rodapé definido a partir do anexo {0}

source: Footer Image
es: Imagen del Pie de Página
pt_br: Imagem do Rodapé

source: Footer Items
es: Elementos de pie de página
pt_br: Itens do Rodapé

source: Footer Logo
es: Logotipo de pie de página
pt_br: Logotipo do rodapé

source: Footer Script
es: Script de Pie de Página
pt_br: Script do Rodapé

source: Footer Template
es: Plantilla de pie de página
pt_br: Modelo de rodapé

source: Footer Template Values
es: Valores de plantilla de pie de página
pt_br: Valores de modelo de rodapé

source: Footer might not be visible as {0} option is disabled</div>
es: Es posible que el pie de página no sea visible porque la opción {0} está desactivada.</div>
pt_br: Rodapé pode não ser visível, pois a opção {0} está desabilitada</div>

source: Footer will display correctly only in PDF
es: El pie de página se mostrará correctamente solo en PDF
pt_br: Rodapé será exibido corretamente somente em PDF

source: For DocType
es: Para el DocType
pt_br: Para Tipo de Documento

source: For DocType Link / DocType Action
es: Para DocType Link / DocType Action
pt_br: Para Link de Tipo de Documento / Ação de Tipo de Documento

source: For Document
es: Para el documento
pt_br: Para Documento

source: For Document Type
es: Por tipo de documento
pt_br: Para Tipo de Documento

source: For Example: {} Open
es: Por ejemplo: {} Abrir
pt_br: Por exemplo: {} Abrir

source: For User
es: Por Usuario
pt_br: Para Usuário

source: For Value
es: Por valor
pt_br: Por valor

source: For a dynamic subject, use Jinja tags like this: <code>{{ doc.name }} Delivered</code>
es: Para un asunto dinámico, use etiquetas Jinja como esta: <code>{{ doc.name }} Entregado</code>
pt_br: Para um assunto dinâmico, use tags Jinja como esta: <code>{{ doc.name }} Entregue</code>

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
es: Para la comparación, utilice >5, <10 o =324. Para rangos, utilice 5:10 (para valores entre 5 y 10).
pt_br: Para comparação, use >5, <10 ou =324. Para intervalos, use 5:10 (para valores entre 5 e 10).

source: For example:
es: Por ejemplo:
pt_br: Por exemplo:

source: For example: If you want to include the document ID, use {0}
es: Por ejemplo: Si desea incluir el ID de documento, utilice {0}
pt_br: Por exemplo: Se você quiser incluir o ID do documento, use {0}

source: For example: {} Open
es: Por ejemplo: {} Abrir
pt_br: Por exemplo: {} Abra

source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
es: Para obtener ayuda, consulte <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Ejemplos y API de script de cliente</a>
pt_br: Para obter ajuda, consulte <a href="https://frappeframework.com/docs/user/pt-BR/guides/portal-development/web-forms" target="_blank">API e Exemplos de Script de Cliente</a>

source: For more information, {0}.
es: Para más información, {0}.
pt_br: Para obter mais informações, {0}.

source: For multiple addresses, enter the address on different line. e.g. test@test.com ⏎ test1@test.com
es: Para varias direcciones, introduzca la dirección en una línea diferente. Por ejemplo: test@test.com ⏎ test1@test.com
pt_br: Para vários endereços, insira o endereço em linhas diferentes. Ex.: test@test.com ⏎ test1@test.com

source: For updating, you can update only selective columns.
es: Para actualizar datos, puedes editar sólo las columnas que necesites
pt_br: Para atualizar, você pode atualizar apenas colunas seletivas.

source: For {0} at level {1} in {2} in row {3}
es: Para {0} en el nivel {1} en {2} de la línea {3}
pt_br: Para {0} no nível {1} em {2} na linha {3}

source: Force
es: Fuerza
pt_br: Força

source: Force Re-route to Default View
es: Forzar redireccionamiento a la vista predeterminada
pt_br: Forçar Re-rota para Visualização Padrão

source: Force Stop job
es: Forzar detención del trabajo
pt_br: Parar trabalho forçado

source: Force User to Reset Password
es: Forzar al usuario a restablecer la contraseña
pt_br: Forçar usuário a redefinir a senha

source: Force Web Capture Mode for Uploads
es: Forzar el modo de captura web para las cargas
pt_br: Forçar Modo de Captura Web para Uploads

source: Forgot Password?
es: ¿Se te olvidó tu contraseña?
pt_br: Esqueceu a senha?

source: Form
es: Formulario
pt_br: Formulário

source: Form Builder
es: Creador de Formularios
pt_br: Criador de Formulário

source: Form Dict
es: Diccionario del Formulario
pt_br: Dicionário de Formulário

source: Form Settings
es: Configuraciones de formulario
pt_br: Configurações de formulário

source: Form Tour
es: Recorrido por formularios
pt_br: Tour do Formulário

source: Form Tour Step
es: Formulario de paso de visita
pt_br: Passo do Tour do Formulário

source: Form URL-Encoded
es: Formulario codificado en URL
pt_br: Codificado em URL do formulário

source: Format
es: Formato
pt_br: Formato

source: Format Data
es: Formato de datos
pt_br: Formato de dados

source: Fortnightly
es: Quincenal
pt_br: Quinzenal

source: Forward
es: Adelante
pt_br: encaminhar

source: Forward Query Parameters
es: Parámetros de consulta adelante
pt_br: Parâmetros de Consulta de Encaminhamento

source: Forward To Email Address
es: Reenviar a la dirección de correo electrónico
pt_br: Encaminhar Para Endereço de E-mail

source: Fraction
es: Fracción
pt_br: Fração

source: Fraction Units
es: Fracción de unidades
pt_br: Unidades Fracionadas

source: Frappe Blog
es: Blog de Frappe
pt_br: Blog do Frappe

source: Frappe Forum
es: Foro de Frappe
pt_br: Fórum do Frappe

source: Frappe Framework
pt_br: Framework Frappe

source: Frappe Light
es: Frappe claro
pt_br: Frappe Claro

source: Frappe Mail
pt_br: E-mail do Frappe

source: Frappe Mail OAuth Error
es: Error OAuth Frappe Mail
pt_br: Erro de Autenticação OAuth do E-mail do Frappe

source: Frappe Mail Site
es: Sitio Frappe Mail
pt_br: Site de E-mail do Frappe

source: Frappe page builder using components
es: Constructor de páginas Frappe mediante componentes
pt_br: Criador de páginas do Frappe usando componentes

# Image Cropper
source: Free
es: Gratis
pt_br: Grátis

source: Frequency
es: Frecuencia
pt_br: Frequência

source: Friday
es: Viernes
pt_br: Sexta-feira

source: From
es: Desde
pt_br: De
