Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Bufferpool Size
es: Tamaño del Bufferpool
pt_br: Tamanho do Bufferpool

source: Built on {0}
es: Construido en {0}
pt_br: Desenvolvido em {0}

source: Bulk Actions
es: Acciones masivas
pt_br: Ações em Massa

source: Bulk Delete
es: Eliminar a granel
pt_br: Excluir em Massa

source: Bulk Edit
es: Edición masiva
pt_br: Editar em Massa

source: Bulk Edit {0}
es: Editar en masa {0}
pt_br: Editar em Massa {0}

source: Bulk Operation Failed
es: Operación masiva fallida
pt_br: Operação em Massa Falhou

source: Bulk Operation Successful
es: Operación masiva exitosa
pt_br: Operação em Massa Bem-Sucedida

source: Bulk PDF Export
es: Exportación masiva de PDF
pt_br: Exportação em Massa para PDF

source: Bulk Update
es: Actualización masiva
pt_br: Atualização em Massa

source: Bulk approval only support up to 500 documents.
es: La aprobación masiva solo admite hasta 500 documentos.
pt_br: A aprovação em massa só suporta até 500 documentos.

source: Bulk operation is enqueued in background.
es: La operación masiva está en cola en segundo plano.
pt_br: A operação em massa está sendo executada em segundo plano.

source: Bulk operations only support up to 500 documents.
es: Las operaciones masivas solo admiten hasta 500 documentos.
pt_br: As operações em massa só suportam até 500 documentos.

source: Bulk {0} is enqueued in background.
es: La {0} masiva está en cola en segundo plano.
pt_br: A operação em massa {0} está sendo executada em segundo plano.

source: Button
es: Botón
pt_br: Botão

source: Button Color
es: Color del botón
pt_br: Cor do Botão

source: Button Gradients
es: Gradientes de botones
pt_br: Gradientes de botão

source: Button Rounded Corners
es: Esquinas redondeadas con botones
pt_br: Botão Cantos Arredondados

source: Button Shadows
es: Sombras de botones
pt_br: Sombras de botão

source: By "Naming Series" field
es: Por el campo "Serie de nombres"
pt_br: Por "Série de Nomeação"

source: By default the title is used as meta title, adding a value here will override it.
es: Por defecto, el título se usa como meta título, agregar un valor aquí lo anulará.
pt_br: Por padrão, o título é usado como título meta; adicionar um valor aqui irá substituí-lo.

source: By fieldname
es: Por nombre de campo
pt_br: Por nome de campo

source: By script
es: Por script
pt_br: Por script

source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
es: Omitir dirección IP restringida Verificar si la autenticación de dos factores está habilitada
pt_br: Ignorar endereço IP restrito, verificar se a autenticação de dois fatores estiver habilitada

source: Bypass Two Factor Auth for users who login from restricted IP Address
es: Saltear Two Factor Auth para usuarios que inician sesión desde una dirección IP restringida
pt_br: Ignorar Autenticação de Dois Fatores para usuários que se conectam de endereços IP restritos

source: Bypass restricted IP Address check If Two Factor Auth Enabled
es: Evite la verificación de la dirección IP restringida si la autenticación de dos factores está habilitada
pt_br: Ignorar verificação de endereço IP restrito se dois fatores de autenticação habilitados

source: CANCELLED
es: CANCELADO
pt_br: Cancelado

source: COLOR PICKER
es: SELECTOR DE COLOR
pt_br: SELECIONADOR DE COR

source: CSS Class
es: Clase CSS
pt_br: Classe CSS

source: CSS selector for the element you want to highlight.
es: Selector CSS para el elemento que desea resaltar.
pt_br: Seletor CSS para o elemento que você deseja destacar.

source: Cache Cleared
es: Memoria caché borrada
pt_br: Cache Limpo

source: Calculate
es: Calcular
pt_br: Calcular

source: Calendar
es: Calendario
pt_br: calendário

source: Calendar Name
es: Nombre del Calendario
pt_br: Nome do calendário

source: Calendar View
es: Vista de Calendario
pt_br: Visualização do Calendário

source: Call
es: Llamada
pt_br: Ligar

source: Call To Action
es: Llamada a la acción
pt_br: Apelo à ação

source: Call To Action URL
es: URL de llamada a la acción
pt_br: URL de apelo à ação

source: Callback Message
es: Mensaje de devolución de llamada
pt_br: Mensagem de retorno

source: Callback Title
es: Título de devolución de llamada
pt_br: Título de retorno

source: Camera
es: Cámara
pt_br: câmera

source: Campaign
es: Campaña
pt_br: Campanha

source: Campaign Description (Optional)
es: Descripción de la Campaña (opcional)
pt_br: Descrição da Campanha (Opcional)

source: Can not rename as column {0} is already present on DocType.
es: No se puede renombrar porque la columna {0} ya está presente en DocType.
pt_br: Não é possível renomear como a coluna {0} já existe no Tipo de Documento.

source: Can only change to/from Autoincrement naming rule when there is no data in the doctype
es: Solo puede cambiar a/desde la regla de nomenclatura Autoincremento cuando no hay datos en el Doctype
pt_br: Somente é possível alterar para/da regra de nomenclatura Autoincremento quando não há dados no tipo de documento

source: Can only list down the document types which has been linked to the User document type.
es: Sólo puede listar los tipos de documento que han sido vinculados al tipo de documento Usuario.
pt_br: Somente é possível listar os tipos de documentos que foram vinculados ao tipo de documento Usuário.

source: Can't follow since changes are not tracked.
es: No se pueden seguir, ya que no se hace un seguimiento de los cambios.
pt_br: Não é possível seguir pois as alterações não estão sendo rastreadas.

source: Can't rename {0} to {1} because {0} doesn't exist.
es: No se puede renombrar {0} a {1} porque {0} no existe.
pt_br: Não é possível renomear {0} para {1} porque {0} não existe.

source: Cancel
es: Cancelar
pt_br: cancelar

source: Cancel All
es: Cancelar todo
pt_br: Cancelar Todos

source: Cancel All Documents
es: Cancelar todos los documentos
pt_br: Cancelar Todos os Documentos

source: Cancel Import
es: Cancelar Importación
pt_br: Cancelar Importação

source: Cancel Prepared Report
es: Cancelar informe preparado
pt_br: Cancelar Relatório Preparado

# Title of confirmation dialog
source: Cancel {0} documents?
es: ¿Cancelar {0} documentos?
pt_br: Cancelar {0} documentos?

source: Cancelled
es: Cancelado
pt_br: Cancelado

source: Cancelled Document restored as Draft
es: Documento Cancelado restaurado como Borrador
pt_br: Documento Cancelado restaurado como Rascunho

# Freeze message while cancelling a document
source: Cancelling
es: Cancelando
pt_br: Cancelando

source: Cancelling documents
es: Cancelar documentos
pt_br: Cancelando documentos

source: Cancelling {0}
es: Cancelando {0}
pt_br: Cancelando {0}

source: Cannot Download Report due to insufficient permissions
es: No se puede Descargar el Informe debido a permisos insuficientes
pt_br: Não é possível baixar o relatório devido a permissões insuficientes

source: Cannot Fetch Values
es: No se pueden recuperar valores
pt_br: Não é possível Recuperar Valores

source: Cannot Remove
es: No se puede quitar
pt_br: Não é possível remover

source: Cannot Update After Submit
es: No se puede Actualizar Después de Validar
pt_br: Não é possível atualizar depois de submetido

source: Cannot access file path {0}
es: No se puede acceder a la ruta del archivo {0}
pt_br: Não é possível acessar o caminho do arquivo {0}

source: Cannot cancel before submitting while transitioning from <b>{0} State</b> to <b>{1} State</b>
es: No se puede cancelar antes de validar durante la transición del estado <b>{0}</b> al estado <b>{1}</b>
pt_br: Não é possível cancelar antes de enviar enquanto transita do <b>{0} Estado</b> para o <b>{1} Estado</b>

source: Cannot cancel before submitting. See Transition {0}
es: No se puede cancelar antes de validar. Ver Transición {0}
pt_br: Não é possível cancelar antes de enviar. Veja a Transição {0}

source: Cannot cancel {0}.
es: No se puede cancelar {0}.
pt_br: Não é possível cancelar {0}.

source: Cannot change docstatus from 0 (Draft) to 2 (Cancelled)
es: No se puede cambiar el estado del documento de 0 (Borrador) a 2 (Cancelado)
pt_br: Não é possível alterar o status do documento de 0 (Rascunho) para 2 (Cancelado)

source: Cannot change docstatus from 1 (Submitted) to 0 (Draft)
es: No se puede cambiar el estado del documento de 1 (Validado) a 0 (Borrador)
pt_br: Não é possível alterar o status do documento de 1 (Enviado) para 0 (Rascunho)

source: Cannot change state of Cancelled Document <b>({0} State)</b>
es: No se puede cambiar el estado del documento cancelado <b>(Estado{0})</b>
pt_br: Não é possível alterar o estado do Documento Cancelado <b>({0} Estado)</b>

source: Cannot change state of Cancelled Document. Transition row {0}
es: No se puede cambiar el estado de un documento cancelado, Transition row {0}
pt_br: Não é possível alterar o estado de um Documento Cancelado. Linha de transição {0}

source: Cannot change to/from autoincrement autoname in Customize Form
es: No se puede cambiar a/desde autoincremento autonombre en Personalizar formulario
pt_br: Não é possível alterar para/de autoincremento autonome no Formulário de Personalização

source: Cannot create a {0} against a child document: {1}
es: No se puede crear un {0} en contra de un documento secundario: {1}
pt_br: Não é possível criar um {0} contra um documento filho: {1}

source: Cannot create private workspace of other users
es: No se puede crear un Área de Trabajo privado para otros usuarios
pt_br: Não é possível criar um espaço de trabalho privado de outros usuários

source: Cannot delete Home and Attachments folders
es: No se puede eliminar la carpeta principal y sus carpetas adjuntas
pt_br: Não é possível excluir as pastas Início e Anexos

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
es: No se puede eliminar o cancelar porque {0} {1} está vinculado con {2} {3} {4}
pt_br: Não é possível excluir ou cancelar porque {0} {1} está vinculado a {2} {3} {4}

source: Cannot delete standard action. You can hide it if you want
es: No se puede eliminar la acción estándar. Puedes esconderlo si quieres
pt_br: Não é possível excluir uma ação padrão. Você pode ocultá-la, se desejar

source: Cannot delete standard document state.
es: No se puede eliminar el estado del documento estándar.
pt_br: Não é possível excluir o estado de documento padrão.

source: Cannot delete standard field <strong>{0}</strong>. You can hide it instead.
es: No se puede eliminar el campo estándar <strong>{0}</strong>. Puede ocultarlo en su lugar.
pt_br: Não é possível excluir o campo padrão <strong>{0}</strong>. Você pode ocultá-lo em vez disso.

source: Cannot delete standard field. You can hide it if you want
es: No se puede eliminar el campo estándar. Puedes ocultarlo si lo deseas.
pt_br: Não é possível excluir um campo padrão. Você pode ocultá-lo, se desejar

source: Cannot delete standard link. You can hide it if you want
es: No se puede eliminar el enlace estándar. Puedes esconderlo si quieres
pt_br: Não é possível excluir um link padrão. Você pode ocultá-lo, se desejar

source: Cannot delete system generated field <strong>{0}</strong>. You can hide it instead.
es: No se puede eliminar el campo generado por el sistema <strong>{0}</strong>. Puedes ocultarlo en su lugar.
pt_br: Não é possível excluir o campo gerado pelo sistema <strong>{0}</strong>. Você pode ocultá-lo em vez disso.

source: Cannot delete {0}
es: No se puede eliminar {0}
pt_br: Não é possível excluir {0}

source: Cannot delete {0} as it has child nodes
es: No se puede eliminar {0}, ya que contiene sub-grupos
pt_br: Não é possível excluir {0} pois possui nós filhos

source: Cannot edit Standard Dashboards
es: No se pueden editar los Tableros estándar
pt_br: Não é possível editar os Painéis Padrão

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
es: No se puede editar la notificación estándar. Para editar, deshabilítelo y duplíquelo
pt_br: Não é possível editar Notificação Padrão. Para editar, desative esta e duplique-a

source: Cannot edit Standard charts
es: No se puede editar gráficos estándar
pt_br: Não é possível editar Gráficos Padrão

source: Cannot edit a standard report. Please duplicate and create a new report
es: No se puede editar un informe estándar. Por favor, duplicar y crear un nuevo informe
pt_br: Não é possível editar um relatório padrão. Por favor, duplique e crie um novo relatório

source: Cannot edit cancelled document
es: No se puede editar un documento cancelado
pt_br: Não é possível editar documento cancelado

source: Cannot edit filters for standard charts
es: No se pueden editar filtros para gráficos estándar
pt_br: Não é possível editar filtros para gráficos padrão

source: Cannot edit filters for standard number cards
es: No se pueden editar los filtros de los Widget numéricos estándar
pt_br: Não é possível editar filtros para cartões de número padrão

source: Cannot edit standard fields
es: No se pueden editar los campos estándar
pt_br: Não é possível editar campos padrão

source: Cannot enable {0} for a non-submittable doctype
es: No se puede habilitar {0} para un tipo de documento que puede ser validado
pt_br: Não é possível habilitar {0} para um tipo de documento não submissível

source: Cannot find file {} on disk
es: No se puede encontrar el archivo {} en el disco
pt_br: Não foi possível encontrar o arquivo {} no disco

source: Cannot get file contents of a Folder
es: No se pueden obtener los contenidos de archivo de una carpeta
pt_br: Não é possível obter o conteúdo de um arquivo de uma pasta

source: Cannot have multiple printers mapped to a single print format.
es: No se pueden asignar varias impresoras a un único formato de impresión.
pt_br: Não é possível ter várias impressoras mapeadas para um único formato de impressão.

source: Cannot import table with more than 5000 rows.
es: No se puede importar una tabla con más de 5000 filas.
pt_br: Não é possível importar uma tabela com mais de 5000 linhas.

source: Cannot link cancelled document: {0}
es: No se puede vincular al documento anulado: {0}
pt_br: Não é possível vincular um documento cancelado: {0}

source: Cannot map because following condition fails:
es: No se puede mapear porque falla la siguiente condición:
pt_br: Não é possível mapear porque a seguinte condição falha:

source: Cannot match column {0} with any field
es: No se puede hacer coincidir la columna {0} con ningún campo
pt_br: Não é possível corresponder a coluna {0} com nenhum campo

source: Cannot move row
es: No se puede mover la fila
pt_br: Não é possível mover a linha

source: Cannot remove ID field
es: No se puede eliminar el campo ID
pt_br: Não é possível remover o campo ID

source: Cannot set 'Report' permission if 'Only If Creator' permission is set
es: No se puede establecer el permiso 'Informar' si está configurado el permiso 'Solo si es creador'
pt_br: Não é possível definir permissão 'Relatório' se a permissão 'Somente se Criador' estiver definida

source: Cannot set Notification with event {0} on Document Type {1}
es: No se puede establecer la notificación en el tipo de documento {0}
pt_br: Não é possível definir Notificação com evento {0} no Tipo de Documento {1}

source: Cannot share {0} with submit permission as the doctype {1} is not submittable
es: No se puede compartir {0} con permiso de validación, ya que el tipo de documento {1} no puede ser validado
pt_br: Não é possível compartilhar {0} com permissão de submissão pois o tipo de documento {1} não é submissível

source: Cannot submit {0}.
es: No se puede validar {0}.
pt_br: Não é possível submeter {0}.

source: Cannot update {0}
es: No se puede Actualizar {0}
pt_br: Não é possível atualizar {0}

source: Cannot use sub-query here.
es: No se puede utilizar subconsulta aquí.
pt_br: Não é possível usar sub-consulta aqui.

source: Cannot use {0} in order/group by
es: No se puede utilizar {0} en ordenar/agrupar por
pt_br: Não é possível usar {0} em ordem/grupo por

source: Cannot {0} {1}.
es: No se puede {0} {1}.
pt_br: Não é possível {0} {1}.

source: Capitalization doesn't help very much.
es: La capitalización no ayuda mucho.
pt_br: A capitalização não ajuda muito.

source: Capture
es: Capturar
pt_br: Capturar

source: Card
es: Tarjeta
pt_br: Cartão

source: Card Break
es: Salto de tarjeta
pt_br: Quebra de Cartão

source: Card Label
es: Etiqueta de tarjeta
pt_br: Rótulo do Cartão

source: Card Links
es: Enlaces de tarjetas
pt_br: Links do Cartão

source: Cards
es: Tarjetas
pt_br: Postais

source: Category
es: Categoría
pt_br: Categoria

source: Category Description
es: Descripción de categoría
pt_br: Descrição da Categoria

source: Category Name
es: Nombre Categoría
pt_br: Nome da Categoria

source: Center
es: Centro
pt_br: Centro

source: Change
es: Cambio
pt_br: Alterar

source: Change Image
es: Cambia Imagen
pt_br: Alterar Imagem

source: Change Label (via Custom Translation)
es: Cambiar Etiqueta (a través de Traducción Personalizada)
pt_br: Alterar etiqueta (via tradução personalizada)

source: Change Letter Head
es: Cambiar membrete
pt_br: Alterar Cabeçalho de Carta

source: Change Password
es: Cambiar contraseña
pt_br: Alterar Senha

source: Change Print Format
es: Cambiar formato de impresión
pt_br: Alterar Formato de Impressão

source: Change the starting / current sequence number of an existing series. <br> Warning: Incorrectly updating counters can prevent documents from getting created.
es: Cambiar el número de secuencia inicial/actual de una serie existente. <br> Advertencia: La actualización incorrecta de los contadores puede impedir la creación de documentos.
pt_br: Altere o número de sequência inicial/atual de uma série existente. <br>Aviso: A atualização incorreta de contadores pode impedir que os documentos sejam criados.

source: Changed at
es: Cambiado el
pt_br: Alterado em

source: Changed by
es: Modificado por
pt_br: Alterado por

source: Changelog Feed
es: Fuente de registro de cambios
pt_br: Feed de alterações

source: Changes
es: Cambios
pt_br: Alterações

source: Changing any setting will reflect on all the email accounts associated with this domain.
es: Cualquier cambio de configuración se reflejará en todas las cuentas de correo electrónico asociadas a este dominio.
pt_br: Alterar qualquer configuração afetará todas as contas de e-mail associadas a este domínio.

source: Changing rounding method on site with data can result in unexpected behaviour.
es: Cambiar el método de redondeo in situ con los datos puede dar lugar a un comportamiento inesperado.
pt_br: Alterar o método de arredondamento no site com dados pode resultar em comportamento inesperado.

source: Channel
es: Canal
pt_br: Canal

source: Chart
es: Gráfico
pt_br: Gráfico

source: Chart Configuration
es: Configuración de gráfico
pt_br: Configuração de Gráfico

source: Chart Name
es: Nombre del Gráfico
pt_br: Nome do gráfico

source: Chart Options
es: Opciones del gráfico
pt_br: Opções de gráfico

source: Chart Source
es: Fuente del gráfico
pt_br: Fonte do gráfico

source: Chart Type
es: Tipo de Gráfico
pt_br: Tipo de gráfico

source: Charts
es: Gráficos
pt_br: Gráficos

source: Chat
pt_br: Bate-papo

source: Check
es: Marcar
pt_br: Verifica

source: Check Request URL
es: Verificar URL de Solicitud
pt_br: Verificar URL do pedido

source: Check columns to select, drag to set order.
es: Marque las columnas para seleccionar, arrastrar para establecer el orden.
pt_br: Verifique as colunas para selecionar, arraste para definir a ordem.

source: Check the Error Log for more information: {0}
es: Consulte el registro de errores para obtener más información: {0}
pt_br: Verifique o Log de Erros para mais informações: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
es: Marque esto si no desea que los usuarios se registren para obtener una cuenta en su sitio. Los usuarios no tendrán acceso al escritorio a menos que usted lo proporcione explícitamente.
pt_br: Marque isso se você não quiser que os usuários se cadastrem para uma conta no seu site. Os usuários não terão acesso à área de trabalho, a menos que você forneça explicitamente.

source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
es: Seleccione esta opción si desea obligar al usuario a seleccionar una serie antes de guardar. No habrá ninguna por defecto si marca ésta casilla.
pt_br: Marque esta opção se você deseja forçar o usuário a selecionar uma série antes de salvar. Não haverá nenhum padrão se você marcar isso.

source: Check to display the full numeric value (e.g., 1,234,567 instead of 1.2M).
es: Marque esta casilla para mostrar el valor numérico completo (por ejemplo, 1.234.567 en lugar de 1,2M).
pt_br: Marque para exibir o valor numérico completo (por exemplo, 1.234.567 em vez de 1,2M).

source: Checking one moment
es: Comprobando un momento
pt_br: Verificando um momento

source: Checking this will enable tracking page views for blogs, web pages, etc.
es: Marcar esto habilitará el seguimiento de las visitas a páginas para blogs, páginas web, etc.
pt_br: Marcar isso habilitará o rastreamento de visualizações de página para blogs, páginas da web, etc.

source: Checking this will hide custom doctypes and reports cards in Links section
es: Al marcar esto, se ocultarán los tipos de documentos personalizados y las tarjetas de informes en la sección Enlaces
pt_br: Marcar isso ocultará cartões de tipos de documento e relatórios personalizados na seção Links

source: Checking this will publish the page on your website and it'll be visible to everyone.
es: Al marcar esto, se publicará la página en su sitio web y será visible para todos.
pt_br: Marcar isso publicará a página no seu site e ela ficará visível para todos.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
es: Al marcar esto, se mostrará un área de texto donde puede escribir JavaScript personalizado que se ejecutará en esta página.
pt_br: Marcar isso exibirá uma área de texto onde você pode escrever JavaScript personalizado que será executado nesta página.

source: Child DocTypes are not allowed
es: No se permiten DocTypes hijos
pt_br: Tipos de documento filho não são permitidos

source: Child Doctype
es: DocTypo hijo
pt_br: Tipo de documento filho

source: Child Item
es: Elemento hijo
pt_br: Item filho

source: Child Table {0} for field {1} must be virtual
es: La tabla hijo {0} para el campo {1} debe ser virtual
pt_br: A tabela filho {0} para o campo {1} deve ser virtual

source: Child Tables are shown as a Grid in other DocTypes
es: Las tablas secundarias se muestran como una cuadrícula en otros DocTypes
pt_br: Tabelas filho são exibidas como uma grade em outros tipos de documento

source: Child query fields for '{0}' must be a list or tuple.
es: Los campos de consulta de hijo para '{0}' deben ser una lista o tupla.
pt_br: Os campos de consulta filho para '{0}' devem ser uma lista ou tupla.

source: Choose Existing Card or create New Card
es: Elija una tarjeta existente o cree una nueva tarjeta
pt_br: Escolha um cartão existente ou crie um cartão novo

source: Choose a block or continue typing
es: Elija un bloque o continúe escribiendo
pt_br: Escolha um bloco ou continue digitando

source: Choose a color
es: Elegir color
pt_br: Escolha uma cor

source: Choose an icon
es: Elegir icono
pt_br: Escolha um ícone

source: Choose authentication method to be used by all users
es: Elegir el método de autenticación que deben utilizar todos los usuarios
pt_br: Escolha o método de autenticação a ser usado por todos os usuários

source: City
es: Ciudad
pt_br: Cidade

source: City/Town
es: Ciudad
pt_br: Cidade/Município

source: Clear
es: Quitar
pt_br: limpar

source: Clear & Add Template
es: Borrar y Agregar Plantilla
pt_br: Limpar & Adicionar modelo
