Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: User Permissions
es: Permisos de Usuario
pt_br: Permissões de Usuário

source: User Permissions are used to limit users to specific records.
es: Los permisos de usuario se utilizan para limitar el acceso de los usuarios a determinados registros.
pt_br: As permissões de usuário são usadas para limitar os usuários a registros específicos.

source: User Permissions created successfully
es: Permisos de usuario creados correctamente
pt_br: Permissões de usuário criadas com sucesso

source: User Role
es: Rol del Usuario
pt_br: Perfil de Função do Usuário

source: User Role Profile
es: Perfil de Rol de Usuario
pt_br: Perfil de Função do Usuário

source: User Select Document Type
es: Tipo de documento de selección de usuario
pt_br: Tipo de Documento de Seleção de Usuário

source: User Session Display
es: Visualización de Sesión de Usuario
pt_br: Exibição de Sessão do Usuário

source: User Social Login
es: Inicio de Sesión Social del Usuario
pt_br: Login Social do Usuário

source: User Tags
es: Etiquetas de usuario
pt_br: Etiquetas de Usuários

source: User Type
es: Tipo de usuario
pt_br: Tipo de Usuário

source: User Type Module
es: Módulo User Type
pt_br: Módulo de Tipo de Usuário

source: User can login using Email id or Mobile number
es: El usuario puede iniciar sesión con ID de correo electrónico o número de móvil
pt_br: O usuário pode fazer login usando o endereço de e-mail ou número de celular

source: User can login using Email id or User Name
es: El Usuario puede iniciar sesión con ID de correo electrónico o nombre de usuario
pt_br: O usuário pode fazer login usando o endereço de e-mail ou nome de usuário

source: User does not exist.
es: El usuario no existe.
pt_br: O usuário não existe.

source: User does not have permission to create the new {0}
es: El usuario no tiene permiso para crear el nuevo {0}
pt_br: O usuário não tem permissão para criar o novo {0}

source: User is disabled
es: El usuario está deshabilitado
pt_br: O usuário está desativado

source: User is mandatory for Share
es: El usuario es obligatorio para compartir
pt_br: Usuário é obrigatório para Compartilhar

source: User must always select
es: El usuario deberá elegir siempre
pt_br: O Usuário deve sempre selecionar

source: User permission already exists
es: El permiso de Usuario ya existe
pt_br: Permissão de usuário já existe

source: User with email address {0} does not exist
es: No existe un usuario con dirección de correo electrónico {0}
pt_br: O usuário com o endereço de e-mail {0} não existe

source: User with email: {0} does not exist in the system. Please ask 'System Administrator' to create the user for you.
es: Usuario con correo electrónico: {0} no existe en el sistema. Solicite al 'Administrador del sistema' que cree el usuario por usted.
pt_br: O usuário com e-mail: {0} não existe no sistema. Por favor, peça ao 'Administrador do Sistema' para criar o usuário para você.

source: User {0} cannot be deleted
es: El usuario {0} no se puede eliminar
pt_br: O usuário {0} não pode ser excluído

source: User {0} cannot be disabled
es: El usuario {0} no se puede deshabilitar
pt_br: O usuário {0} não pode ser desativado

source: User {0} cannot be renamed
es: El usuario {0} no puede ser renombrado
pt_br: O usuário {0} não pode ser renomeado

source: User {0} does not have access to this document
es: El usuario {0} no tiene acceso a este documento
pt_br: O usuário {0} não tem acesso a este documento

source: User {0} does not have doctype access via role permission for document {1}
es: El usuario {0} no tiene acceso a doctype a través del permiso de rol para el documento {1}
pt_br: O usuário {0} não tem acesso ao tipo de documento via permissão de função para o documento {1}

source: User {0} does not have the permission to create a Workspace.
es: El usuario {0} no tiene permiso para crear un espacio de trabajo.
pt_br: O usuário {0} não tem permissão para criar um Espaço de Trabalho.

source: User {0} has requested for data deletion
es: El usuario {0} ha solicitado la eliminación de datos
pt_br: O usuário {0} solicitou a exclusão de dados

source: User {0} impersonated as {1}
es: Usuario {0} suplantado como {1}
pt_br: O usuário {0} se passou por {1}

source: User {0} is disabled
es: El usuario {0} está deshabilitado
pt_br: O usuário {0} está desativado

source: User {0} is disabled. Please contact your System Manager.
es: Usuario {0} está deshabilitado. Por favor, póngase en contacto con su administrador del sistema.
pt_br: O usuário {0} está desativado. Por favor, contate seu Gerenciador de Sistema.

source: User {0} is not permitted to access this document.
es: Usuario {0} no está autorizado a acceder a este documento.
pt_br: O usuário {0} não tem permissão para acessar este documento.

source: Userinfo URI
es: URI de Información de Usuario
pt_br: URI de informações do usuário

source: Username
es: Nombre de usuario
pt_br: Nome de usuário

source: Username {0} already exists
es: Nombre de usuario {0} ya existe
pt_br: O nome de usuário {0} já existe

source: Users
es: Usuarios
pt_br: Usuários

source: Users are only able to delete attached files if the document is either in draft or if the document is canceled and they are also able to delete the document.
es: Los usuarios solo pueden eliminar archivos adjuntos si el documento está en borrador o si el documento está cancelado y también pueden eliminar el documento.
pt_br: Os usuários só podem excluir arquivos anexados se o documento estiver em rascunho ou se o documento for cancelado e também puderem excluir o documento.

source: Uses system's theme to switch between light and dark mode
es: Utiliza el tema del sistema para cambiar entre modo claro y oscuro
pt_br: Usa o tema do sistema para alternar entre o modo claro e escuro

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
es: El uso de esta consola puede permitir a los atacantes hacerse pasar por usted y robar su información. No ingrese ni pegue un código que no comprenda.
pt_br: Usar este console pode permitir que invasores se passem por você e roubem suas informações. Não insira ou cole código que você não entenda.

source: Utilization
es: Utilización
pt_br: Utilização

source: Utilization %
es: Utilización %
pt_br: Utilização %

source: Valid
es: Válido
pt_br: Válido

source: Valid Login id required.
es: Se requiere un identificador de inicio de sesión válido.
pt_br: ID de login válido é necessário.

source: Valid email and name required
es: Se requiere un correo electrónico y un nombre válidos
pt_br: E-mail e nome válidos são necessários

source: Validate Field
es: Validar campo
pt_br: Validar Campo

source: Validate Frappe Mail Settings
es: Validar la configuración de Frappe Mail
pt_br: Validar Configurações de E-mail Frappe

source: Validate SSL Certificate
es: Validar certificado SSL
pt_br: Validar Certificado SSL

source: Validation Error
es: Error de validacion
pt_br: Erro de Validação

source: Validity
es: Validez
pt_br: Validade

source: Value
es: Valor
pt_br: Valor

source: Value Based On
es: Valor basado en
pt_br: Valor Baseado em

source: Value Change
es: Cambio de Valor
pt_br: Alteração de Valor

source: Value Changed
es: Valor Cambiado
pt_br: Valor Alterado

source: Value To Be Set
es: Valor a Establecer
pt_br: Valor a ser definido

source: Value cannot be changed for {0}
es: El valor no puede ser cambiado para {0}
pt_br: O valor não pode ser alterado para {0}

source: Value cannot be negative for
es: El valor no puede ser negativo para
pt_br: O valor não pode ser negativo para

source: Value cannot be negative for {0}: {1}
es: El valor no puede ser negativo para {0}: {1}
pt_br: O valor não pode ser negativo para {0}: {1}

source: Value for a check field can be either 0 or 1
es: Valor para un campo de verificación puede ser 0 o 1
pt_br: O valor para um campo de verificação só pode ser 0 ou 1

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
es: El valor del campo {0} es demasiado largo en {1}. La longitud debe ser inferior a {2} caracteres
pt_br: O valor para o campo {0} é muito longo em {1}. O comprimento deve ser menor que {2} caracteres

source: Value for {0} cannot be a list
es: Valor para {0} no puede ser una lista
pt_br: O valor para {0} não pode ser uma lista

source: Value from this field will be set as the due date in the ToDo
es: El valor de este campo se establecerá como la fecha de vencimiento en la Tarea
pt_br: O valor deste campo será definido como a data de vencimento no ToDo

source: Value must be one of {0}
es: El valor debe ser uno de {0}
pt_br: O valor deve ser um dos {0}

source: Value of "None" implies a public client. In such a case Client Secret is not given to the client and token exchange makes use of PKCE.
es: El valor de "Ninguno" implica un cliente público. En tal caso, no se proporciona el secreto del cliente y el intercambio de tokens utiliza PKCE.
pt_br: O valor de "None" implica um cliente público. Nesse caso, o segredo do cliente não é fornecido ao cliente e a troca de token usa o PKCE.

source: Value to Validate
es: Valor para validar
pt_br: Valor para Validar

source: Value too big
es: Valor demasiado grande
pt_br: Valor muito grande

source: Value {0} missing for {1}
es: Falta el valor {0} para {1}
pt_br: Valor {0} ausente para {1}

source: Value {0} must be in the valid duration format: d h m s
es: El valor {0} debe tener un formato de duración válido: dhms
pt_br: O valor {0} deve estar no formato de duração válido: d h m s

source: Value {0} must in {1} format
es: El valor {0} debe tener el formato {1}
pt_br: O valor {0} deve estar no formato {1}

source: Values Changed
es: Valores Cambiados
pt_br: Valores Alterados

source: Verification
es: Verificación
pt_br: Verificação

source: Verification Code
es: Código de Verificación
pt_br: Código de Verificação

source: Verification Link
es: Link de verificacion
pt_br: Link de Verificação

source: Verification code email not sent. Please contact Administrator.
es: No se ha enviado el correo electrónico con el código de verificación. Póngase en contacto con el administrador.
pt_br: E-mail com código de verificação não enviado. Por favor, contate o Administrador.

source: Verification code has been sent to your registered email address.
es: El código de verificación se ha enviado a su dirección de correo electrónico registrada.
pt_br: Código de verificação foi enviado para o seu endereço de e-mail registrado.

source: Verified
es: Verificado
pt_br: Verificado

source: Verify
es: Verificar
pt_br: Verificar

source: Verify Password
es: Verificar Contraseña
pt_br: Verificar Senha

source: Verifying...
es: Verificando...
pt_br: Verificando...

source: Version
es: Versión
pt_br: Versão

source: Version Updated
es: Versión Actualizada
pt_br: Versão Atualizada

source: Video URL
es: URL del vídeo
pt_br: URL do vídeo

source: View
es: Ver
pt_br: Visualizar

source: View All
es: Ver Todo
pt_br: Visualizar Todos

source: View Audit Trail
es: Ver registros de auditoría
pt_br: Visualizar Histórico de Auditoria

source: View Doctype Permissions
es: Ver permisos del doctype
pt_br: Visualizar Permissões do Tipo de Documento

source: View File
es: Ver Archivo
pt_br: Visualizar Arquivo

source: View Full Log
es: Ver Registro completo
pt_br: Visualizar Log Completo

source: View List
es: Ver Lista
pt_br: Visualizar Lista

source: View Log
es: Ver registro
pt_br: Visualizar Log

source: View Permitted Documents
es: Ver Documentos Permitidos
pt_br: Visualizar Documentos Permitidos

source: View Properties (via Customize Form)
es: Ver propiedades (vía personalizar formulario)
pt_br: Exibir Propriedades (via Personalizar Formulário)

source: View Report
es: Vista del informe
pt_br: Visualizar Relatório

source: View Settings
es: Ver Configuraciones
pt_br: Ver Definições

source: View Sidebar
es: Mostrar barra lateral
pt_br: Visualizar Barra Lateral

source: View Switcher
es: Selector de vista
pt_br: Alternador de Visualização

source: View Website
es: Ver Sitio Web
pt_br: Visualizar Site

source: View document
es: Ver Documento
pt_br: Visualizar documento

source: View report in your browser
es: Ver informe en su navegador
pt_br: Visualizar relatório no seu navegador

source: View this in your browser
es: Ver esto en su navegador
pt_br: Visualizar isto no seu navegador

# Button in web form
source: View your response
es: Ver tu respuesta
pt_br: Visualizar sua resposta

source: View {0}
es: Ver {0}
pt_br: Visualizar {0}

source: Viewed By
es: Visto Por
pt_br: Visto por

source: Virtual DocType {} requires a static method called {} found {}
es: DocType virtual {} requiere un método estático llamado {} encontrado {}
pt_br: O Tipo de Documento Virtual {0} requer um método estático chamado {1} encontrado {2}

source: Virtual DocType {} requires overriding an instance method called {} found {}
es: DocType virtual {} requiere sobrescribir un método de instancia llamado {} encontrado {}
pt_br: O Tipo de Documento Virtual {0} requer sobrescrever um método de instância chamado {1} encontrado {2}

source: Virtual tables must be virtual fields
es: Las tablas virtuales deben ser campos virtuales
pt_br: Tabelas virtuais devem ser campos virtuais

source: Visibility
es: Visibilidad
pt_br: Visibilidade

source: Visible to website/portal users.
es: Visible para los usuarios del sitio web/portal.
pt_br: Visível para usuários do site/portal.

source: Visit
es: Visita
pt_br: Visita

source: Visit Desktop
es: Visitar Escritorio
pt_br: Acessar Desktop

source: Visit Web Page
es: Visite la página web
pt_br: Visitar Página da Web

source: Visitor ID
es: ID del visitante
pt_br: ID do Visitante

source: Want to discuss?
es: ¿Desea debatir?
pt_br: Deseja discutir?

source: Warehouse
es: Almacén
pt_br: Armazém

source: Warning
es: Advertencia
pt_br: Atenção

source: Warning: DATA LOSS IMMINENT! Proceeding will permanently delete following database columns from doctype {0}:
es: Advertencia: ¡PÉRDIDA DE DATOS INMINENTE! Al continuar, se eliminarán permanentemente las siguientes columnas de la base de datos del tipo de documento {0}:
pt_br: Atenção: PERDA DE DADOS IMINENTE! Prosseguir excluirá permanentemente as seguintes colunas do banco de dados do tipo de documento {0}:

source: Warning: Naming is not set
es: Advertencia: El formato de nombrado no esta establecido
pt_br: Atenção: A numeração não está configurada

source: Warning: Unable to find {0} in any table related to {1}
es: Advertencia: no se puede encontrar {0} en ninguna tabla relacionada con {1}
pt_br: Atenção: Não foi possível encontrar {0} em nenhuma tabela relacionada a {1}

source: Warning: Updating counter may lead to document name conflicts if not done properly
es: Advertencia: La actualización del contador puede provocar conflictos entre los nombres de los documentos si no se hace correctamente
pt_br: Atenção: Atualizar o contador pode levar a conflitos de nomes de documentos se não for feito corretamente

source: Was this article helpful?
es: ¿Te resultó útil este artículo?
pt_br: Este artigo foi útil?

source: Watch Tutorial
es: Ver el Tutorial
pt_br: Assistir Tutorial

source: Watch Video
es: Ver Video
pt_br: Assistir Vídeo

source: We do not allow editing of this document. Simply click the Edit button on the workspace page to make your workspace editable and customize it as you wish
es: No permitimos la edición de este documento. Simplemente haga clic en el botón Editar en la página del Área de Trabajo para hacer que su Área de Trabajo sea editable y personalizarlo como desee
pt_br: Não permitimos a edição deste documento. Simplesmente clique no botão Editar na página do espaço de trabalho para tornar seu espaço de trabalho editável e personalizá-lo como desejar.

source: We have received a request for deletion of {0} data associated with: {1}
es: Hemos recibido una solicitud de eliminación de {0} datos asociados con: {1}
pt_br: Recebemos uma solicitação de exclusão de dados de {0} associados a: {1}

source: We have received a request from you to download your {0} data associated with: {1}
es: Hemos recibido una solicitud suya para descargar sus {0} datos asociados con: {1}
pt_br: Recebemos uma solicitação sua para baixar seus dados de {0} associados a: {1}

source: We would like to thank the authors of these packages for their contribution.
es: Queremos agradecer a los autores de estos paquetes su contribución.
pt_br: Gostaríamos de agradecer aos autores destes pacotes por suas contribuições.

source: We've received your query!
es: ¡Hemos recibido su consulta!
pt_br: Recebemos sua consulta!

source: Weak
es: Débil
pt_br: Fraco

source: Web Form
es: Formulario Web
pt_br: Formulário Web

source: Web Form Field
es: Campo de Formulario Web
pt_br: Campo do Formulário Web

source: Web Form Fields
es: Campos de Formulario Web
pt_br: Campos de formulário Web

source: Web Form List Column
es: Columna de Lista de Formularios Web
pt_br: Coluna da Lista do Formulário Web

source: Web Page
es: Página Web
pt_br: Página Web

source: Web Page Block
es: Bloque de página web
pt_br: Bloco da Página Web

source: Web Page URL
es: URL de Página Web
pt_br: URL da Página Web

source: Web Page View
es: Vista de página web
pt_br: Visualização da Página Web

source: Web Template
es: Plantilla Web
pt_br: Modelo Web

source: Web Template Field
es: Campo de plantilla web
pt_br: Campo do Modelo Web

source: Web Template Values
es: Valores de plantilla web
pt_br: Valores do Modelo Web

source: Web Template is not specified
es: La plantilla web no está especificada
pt_br: O Modelo Web não foi especificado

source: Web View
es: Vista Web
pt_br: Visualização Web

source: Webhook Data
es: Datos del Webhook
pt_br: Dados do Webhook

source: Webhook Header
es: Encabezado del Webhook
pt_br: Cabeçalho do Webhook

source: Webhook Headers
es: Encabezados del Webhook
pt_br: Cabeçalhos do Webhook

source: Webhook Request
es: Solicitud de Webhook
pt_br: Solicitação do Webhook

source: Webhook Request Log
es: Registro de solicitudes Webhook
pt_br: Registro de Solicitação do Webhook

source: Webhook Secret
es: Secreto del webhook
pt_br: Segredo do Webhook

source: Webhook Security
es: Seguridad del webhook
pt_br: Segurança do Webhook

source: Webhook Trigger
es: Disparador Webhook
pt_br: Gatilho do Webhook

source: Webhook URL
es: URL de Webhook
pt_br: URL do Webhook

source: Website
es: Sitio web
pt_br: Site

source: Website Analytics
es: Análisis de sitios web
pt_br: Análise do Site

source: Website Manager
es: Administrador del sitio web
pt_br: Gerenciador de Site

source: Website Meta Tag
es: Metaetiqueta del sitio web
pt_br: Meta Tag do Site

source: Website Route Meta
es: Ruta del sitio web Meta
pt_br: Meta de Rota do Site

source: Website Route Redirect
es: Redirección de ruta del sitio web
pt_br: Redirecionamento de Rota do Site

source: Website Script
es: Script del sitio web
pt_br: Script do Site

source: Website Search Field
es: Campo de búsqueda del sitio web
pt_br: Campo de Busca do Site

source: Website Search Field must be a valid fieldname
es: El campo de búsqueda del sitio web debe ser un nombre de campo válido
pt_br: O Campo de Busca do Site deve ser um nome de campo válido

source: Website Settings
es: Configuración del sitio web
pt_br: Configurações do Site

source: Website Sidebar
es: Barra Lateral página web
pt_br: Barra Lateral do Site

source: Website Sidebar Item
es: Artículo de barra lateral del Sitio web
pt_br: Item da Barra Lateral do Site

source: Website Slideshow
es: Presentación de la Página Web
pt_br: Slideshow do Site

source: Website Slideshow Item
es: Elemento de la Presentación de la Página Web
pt_br: Item da Slideshow do Site

source: Website Theme
es: Tema del sitio web
pt_br: Tema do Site

source: Website Theme Ignore App
es: Aplicación de ignorar tema del sitio web
pt_br: Ignorar Aplicativo do Tema do Site

source: Website Theme Image
es: Imagen de tema de sitio web
pt_br: Imagem do Tema do Site

source: Website Theme image link
es: Enlace de la imagen del tema del sitio web
pt_br: Link da Imagem do Tema do Site

source: Wednesday
es: miércoles
pt_br: Quarta-feira

source: Week
es: Semana
pt_br: Semana

source: Weekdays
es: Días de la Semana
pt_br: Dias da Semana

source: Weekly
es: Semanal
pt_br: Semanal

source: Weekly Long
es: Semanal largo
pt_br: Semanalmente Longo

source: Welcome
es: Bienvenido
pt_br: Bem-vindo

source: Welcome Email Template
es: Plantilla de correo electrónico de bienvenida
pt_br: Modelo de E-mail de Boas-Vindas

source: Welcome URL
es: URL de bienvenida
pt_br: URL de Boas-Vindas

source: Welcome email sent
es: Correo electrónico de bienvenida enviado
pt_br: E-mail de boas-vindas enviado

source: Welcome to {0}
es: Bienvenido a {0}
pt_br: Bem-vindo ao {0}

source: What's New
es: Qué hay de nuevo
pt_br: Novidades

source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
es: Cuando está habilitado, esto permitirá a los invitados cargar archivos a su aplicación. Puede habilitar esto si desea recopilar archivos del usuario sin tener que iniciar sesión, por ejemplo, en el formulario web de solicitudes de empleo.
pt_br: Quando habilitado, isso permitirá que convidados façam upload de arquivos para sua aplicação. Você pode habilitar isso se desejar coletar arquivos de usuários sem que eles precisem fazer login, por exemplo, em um formulário web de candidatura a emprego.

source: When sending document using email, store the PDF on Communication. Warning: This can increase your storage usage.
es: Cuando envíe un documento por correo electrónico, guarde el PDF en Comunicación. Advertencia: Esto puede aumentar el uso de su almacenamiento.
pt_br: Ao enviar um documento por e-mail, armazene o PDF em Comunicação. Aviso: Isso pode aumentar o uso de armazenamento.

source: When uploading files, force the use of the web-based image capture. If this is unchecked, the default behavior is to use the mobile native camera when use from a mobile is detected.
es: Al cargar archivos, fuerce el uso de la captura de imágenes basada en web. Si no está marcada, el comportamiento por defecto es utilizar la cámara nativa del móvil cuando se detecta el uso desde un móvil.
pt_br: Ao fazer upload de arquivos, force o uso da captura de imagem baseada na web. Se isso não estiver marcado, o comportamento padrão é usar a câmera nativa do dispositivo móvel quando acessado de um dispositivo móvel.

source: Which view of the associated DocType should this shortcut take you to?
es: ¿A qué vista del DocType asociado debería llevarle este acceso directo?
pt_br: Para qual visualização do DocType associado esse atalho deve levá-lo?

source: Width
es: Ancho
pt_br: Largura

source: Widths can be set in px or %.
es: La anchura puede fijarse en px o en %.
pt_br: As larguras podem ser definidas em px ou %.

source: Wildcard Filter
es: Filtro comodín
pt_br: Filtro com Coringa

source: Will add "%" before and after the query
es: Agregará "%" antes y después de la consulta
pt_br: Adicionará '%' antes e depois da consulta

source: Will be your login ID
es: Será su ID de inicio de sesión
pt_br: Será seu ID de login

source: Will only be shown if section headings are enabled
es: sólo se mostrará si se habilitan los títulos de sección
pt_br: Será exibido apenas se os títulos de seção estiverem habilitados
