Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: No need for symbols, digits, or uppercase letters.
es: No hay necesidad de símbolos, dígitos o letras mayúsculas.
pt_br: Não há necessidade de símbolos, dígitos ou letras maiúsculas.

source: No new Google Contacts synced.
es: No hay nuevos contactos de Google sincronizados.
pt_br: Nenhum novo contato do Google sincronizado.

source: No of Columns
es: No. de Columnas
pt_br: Nº de Colunas

source: No of Requested SMS
es: Nº de SMS solicitados
pt_br: Nº de SMS Solicitado

source: No of Rows (Max 500)
es: No se de filas (máx 500)
pt_br: Nº de Linhas (Máx 500)

source: No of Sent SMS
es: Nº de SMS enviados
pt_br: Nº de SMS Enviado

source: No permission for {0}
es: Sin permiso para {0}
pt_br: Sem permissão para {0}

source: No permission to read {0}
es: No tiene permiso para leer {0}
pt_br: Sem permissão para ler {0}

source: No permission to {0} {1} {2}
es: No tiene permiso para {0} {1} {2}
pt_br: Sem permissão para {0} {1} {2}

source: No records deleted
es: No hay registros eliminados
pt_br: Nenhum registro excluído

source: No records present in {0}
es: No hay registros presentes en {0}
pt_br: Nenhum registro presente em {0}

source: No records tagged.
es: Ningún registro etiquetado.
pt_br: Nenhum registro marcado.

source: No records will be exported
es: No se exportarán registros
pt_br: Nenhum registro será exportado

source: No rows
es: Sin filas
pt_br: Nenhuma linha

source: No rows selected
es: No se seleccionaron filas
pt_br: Nenhuma linha selecionada

source: No subject
es: Sin asunto
pt_br: Sem assunto

source: No template found at path: {0}
es: No se encontraron plantillas en la ruta: {0}
pt_br: Nenhum modelo encontrado no caminho: {0}

source: No values to show
es: No hay valores para mostrar
pt_br: Nenhum valor para mostrar

source: No {0}
pt_br: Nenhum {0}

source: No {0} found
es: Ningún {0} encontrado
pt_br: Nenhum {0} Encontrado

source: No {0} found with matching filters. Clear filters to see all {0}.
es: No se ha encontrado ningún {0} que coincida con filtros. Borre los filtros para ver todos los {0}.
pt_br: Nenhum {0} encontrado com filtros correspondentes. Limpe os filtros para ver todos os {0}.

source: No {0} mail
es: No {0} electrónico
pt_br: Nenhum e-mail {0}

# Title of the 'row number' column
source: No.
es: Nº
pt_br: Nº

source: Non Negative
es: No negativo
pt_br: Não Negativo

source: Non-Conforming
es: No Conforme
pt_br: Não conforme

source: None
es: Ninguna
pt_br: Nenhum

source: None: End of Workflow
es: Ninguno: Fin del flujo de trabajo
pt_br: Nenhum: Fim do Fluxo de Trabalho

source: Normalized Copies
es: Copias normalizadas
pt_br: Cópias Normalizadas

source: Normalized Query
es: Consulta normalizada
pt_br: Consulta Normalizada

source: Not Allowed
es: No Permitido
pt_br: Não Permitido

source: Not Allowed: Disabled User
es: No Permitido: Usuario Deshabilitado
pt_br: Não Permitido: Usuário Desabilitado

source: Not Ancestors Of
es: Nro Ancestros de
pt_br: Não Ancestral De

source: Not Descendants Of
es: No son Descendientes de
pt_br: Não Descendentes De

source: Not Equals
es: No es igual
pt_br: Não Igual

source: Not Found
es: No encontrado
pt_br: Não encontrado

source: Not Helpful
es: No útil
pt_br: Não Útil

source: Not In
es: No en
pt_br: Não Contém

source: Not Like
es: Diferente a
pt_br: Não Similar

source: Not Linked to any record
es: No está vinculado a ningún registro
pt_br: Não vinculado a nenhum registro

source: Not Nullable
es: No nulo
pt_br: Não Nulo

source: Not Permitted
es: No Autorizado
pt_br: Não permitido

source: Not Permitted to read {0}
es: No permitido leer {0}
pt_br: Não autorizado a ler {0}

source: Not Published
es: No publicado
pt_br: Não Publicado

source: Not Saved
es: No guardado
pt_br: Não Salvo

source: Not Seen
es: No visto
pt_br: Não Visto

source: Not Sent
es: No enviado
pt_br: Não enviado

source: Not Set
es: No especificado
pt_br: Não definido

source: Not a valid Comma Separated Value (CSV File)
es: No es un archivo separado por comas válido (archivo CSV)
pt_br: Não é um arquivo de valores separados por vírgula (CSV) válido

source: Not a valid User Image.
es: No es una Imagen de Usuario Válida.
pt_br: Não é uma imagem de usuário válida.

source: Not a valid Workflow Action
es: No es una acción de flujo de trabajo válida
pt_br: Não é uma ação de fluxo de trabalho válida

source: Not a valid user
es: Usuario no válido
pt_br: Não é um usuário válido

source: Not active
es: No Activo
pt_br: Não ativo

source: Not allowed for {0}: {1}
es: No permitido para {0}: {1}
pt_br: Não permitido para {0}: {1}

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
es: No se permite adjuntar {0} documento, habilite Permitir impresión para {0} en Configuración de impresión.
pt_br: Não permitido anexar o documento {0}, por favor, habilite Permitir Impressão Para {0} em Configurações de Impressão

source: Not allowed to create custom Virtual DocType.
es: No se permite crear DocType virtual personalizado.
pt_br: Não permitido criar um tipo de documento virtual personalizado.

source: Not allowed to print cancelled documents
es: No se permite imprimir documentos cancelados
pt_br: Não permitido imprimir documentos cancelados

source: Not allowed to print draft documents
es: No se puede imprimir documentos en borrador
pt_br: Não permitido imprimir documentos em rascunho

source: Not allowed via controller permission check
es: No permitido mediante el controlador de comprobación de permisos
pt_br: Não permitido via verificação de permissão do controlador

source: Not found
es: Extraviado
pt_br: Não encontrado

source: Not in Developer Mode
es: No se encuentra en modo desarrollador
pt_br: Não está no Modo Desenvolvedor

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
es: No se encuentra en modo desarrollador! Debe establecerlo en el archivo site_config.json o crear un 'DocType' personalizado.
pt_br: Não está no Modo de Desenvolvedor! Defina em site_config.json ou crie um Tipo de Documento 'Personalizado'.

source: Not permitted
es: No Autorizado
pt_br: Não permitido

source: Not permitted to view {0}
es: No se permite ver {0}
pt_br: Não permitido visualizar {0}

source: Not permitted. {0}.
es: No está permitido. {0}.
pt_br: Não permitido. {0}.

source: Note
es: Nota
pt_br: Nota

source: Note Seen By
es: Nota vista por
pt_br: Nota Visualizada Por

source: Note:
es: Nota:
pt_br: Nota:

source: Note: Changing the Page Name will break previous URL to this page.
es: Nota: Cambiar el nombre de la página romperá la URL anterior a esta página.
pt_br: Nota: Alterar o Nome da Página quebrará o URL anterior para esta página.

source: Note: Etc timezones have their signs reversed.
es: Nota: Las zonas horarias Etc tienen sus signos invertidos.
pt_br: Nota: Fusos horários Etc têm seus sinais revertidos.

source: Note: For best results, images must be of the same size and width must be greater than height.
es: Nota: Para obtener mejores resultados, las imágenes deben ser del mismo tamaño y el ancho debe ser mayor que la altura.
pt_br: Nota: Para obter melhores resultados, as imagens devem ter o mesmo tamanho e a largura deve ser maior que a altura.

source: Note: Multiple sessions will be allowed in case of mobile device
es: Nota: Varias sesiones serán permitidas en el caso de los dispositivos móviles
pt_br: Observação: Serão permitidas múltiplas sessões no caso de dispositivo móvel

source: Note: This will be shared with user.
es: Nota: Se compartirá con el usuario.
pt_br: Nota: Isso será compartilhado com o usuário.

source: Note: Your request for account deletion will be fulfilled within {0} hours.
es: Nota: Su solicitud de eliminación de cuenta se completará dentro de {0} horas.
pt_br: Nota: Sua solicitação de exclusão de conta será atendida em {0} horas.

source: Notes:
es: Notas:
pt_br: Notas:

source: Nothing New
es: Nada nuevo
pt_br: Nada Novo

source: Nothing left to redo
es: No queda nada que rehacer
pt_br: Nada resta a refazer

source: Nothing left to undo
es: Nada que deshacer
pt_br: Nada resta a desfazer

source: Nothing to show
es: Nada para mostrar
pt_br: Nada a mostrar

source: Nothing to update
es: Nada que actualizar
pt_br: Nada a atualizar

source: Notification
es: Notificación
pt_br: Notificação

source: Notification Log
es: Registro de notificaciones
pt_br: Registro de Notificação

source: Notification Recipient
es: Receptor de Notificaciones
pt_br: Destinatário da Notificação

source: Notification Settings
es: Configuración de notificaciones
pt_br: Configurações de Notificação

source: Notification Subscribed Document
es: Notificación de documento suscrito
pt_br: Documento de Notificação Subscrito

source: Notification sent to
es: Notificación enviada a
pt_br: Notificação enviada para

source: Notification: customer {0} has no Mobile number set
es: Notificación: el cliente {0} no tiene establecido un número de móvil
pt_br: Notificação: o cliente {0} não tem número de celular configurado

source: Notification: document {0} has no {1} number set (field: {2})
es: Notificación: el documento {0} no tiene establecido el número {1} (campo: {2})
pt_br: Notificação: o documento {0} não tem número {1} configurado (campo: {2})

source: Notification: user {0} has no Mobile number set
es: Notificación: el usuario {0} no tiene número de móvil establecido
pt_br: Notificação: o usuário {0} não tem número de celular configurado

source: Notifications
es: Notificaciones
pt_br: Notificações

source: Notifications Disabled
es: Notificaciones Desactivadas
pt_br: Notificações Desabilitadas

source: Notifications and bulk mails will be sent from this outgoing server.
es: Las notificaciones y los Emails masivos serán enviados desde este servidor saliente.
pt_br: Notificações e-mails em massa serão enviados deste servidor de saída.

source: Notify Users On Every Login
es: Notificar a los usuarios en cada inicio de sesión
pt_br: Notificar Usuários em Cada Login

source: Notify by Email
es: Notificar por correo electrónico
pt_br: Notificar por e-mail

source: Notify by email
es: Notificar por Email
pt_br: Notificar por e-mail

source: Notify if unreplied
es: Notificarme si no tiene respuesta
pt_br: Informar se não for respondido

source: Notify if unreplied for (in mins)
es: Notificarme si no tiene respuesta durante (en minutos)
pt_br: Informar se não for respondido em (minutos)

source: Notify users with a popup when they log in
es: Notificar a los usuarios con un mensaje emergente cuando se conectan
pt_br: Notificar os usuários com um pop-up quando eles fizerem login

source: Now
es: Ahora
pt_br: agora

source: Number
es: Número
pt_br: Número

source: Number Card
es: Tarjeta de número
pt_br: Cartão de Número

source: Number Card Link
es: Enlace de tarjeta numérica
pt_br: Link do Cartão de Número

source: Number Card Name
es: Nombre del Widget numérico
pt_br: Nome do Cartão de Número

source: Number Cards
es: Tarjetas de números
pt_br: Cartões de Número

source: Number Format
es: Formato de Número
pt_br: Formato de número

source: Number of Backups
es: Número de copias de seguridad
pt_br: Número de Backups

source: Number of Groups
es: Numero de grupos
pt_br: Número de Grupos

source: Number of Queries
es: Número de consultas
pt_br: Número de Consultas

source: Number of attachment fields are more than {}, limit updated to {}.
es: El número de campos adjuntos es superior a {}, límite actualizado a {}.
pt_br: O número de campos de anexo é maior que {0}, limite atualizado para {1}.

source: Number of backups must be greater than zero.
es: El número de copias de seguridad debe ser superior a cero.
pt_br: O número de backups deve ser maior que zero.

source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
es: Número de columnas para un campo en una cuadrícula (Total de columnas en una cuadrícula debe ser inferior a 11)
pt_br: Número de colunas para um campo em uma Grade (O total de colunas em uma grade deve ser menor que 11)

source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
es: Número de columnas para un campo en Vista de Lista o Cuadricula (El total de Columnas debe ser inferior a 11)
pt_br: Número de colunas para um campo em uma Visualização de Lista ou uma Grade (O total de colunas deve ser menor que 11)

source: Number of days after which the document Web View link shared on email will be expired
es: Número de días tras los cuales caducará el enlace de visualización web del documento compartido por correo electrónico
pt_br: Número de dias após os quais o link de Visualização da Web do documento compartilhado por e-mail expirará

source: Number of keys
es: Cantidad de claves
pt_br: Número de chaves

source: Number of onsite backups
es: Número de copias de seguridad en el sitio
pt_br: Número de backups locais

source: OAuth Authorization Code
es: Código de autorización OAuth
pt_br: Código de Autorização OAuth

source: OAuth Bearer Token
es: Token de portador OAuth
pt_br: Token Bearer OAuth

source: OAuth Client
es: Cliente OAuth
pt_br: Cliente OAuth

source: OAuth Client ID
es: ID de cliente de OAuth
pt_br: ID do Cliente OAuth

source: OAuth Client Role
es: Rol de cliente OAuth
pt_br: Função do Cliente OAuth

source: OAuth Error
es: Error de OAuth
pt_br: Erro OAuth

source: OAuth Provider Settings
es: Configuración del Proveedor OAuth
pt_br: Configurações do Provedor OAuth

source: OAuth Scope
es: Ámbito OAuth
pt_br: Escopo OAuth

source: OAuth Settings
es: Configuración de OAuth
pt_br: Configurações OAuth

source: OAuth has been enabled but not authorised. Please use "Authorise API Access" button to do the same.
es: OAuth ha sido habilitado pero no autorizado. Por favor, utilice el botón "Autorizar acceso API" para hacer lo mismo.
pt_br: O OAuth foi habilitado, mas não autorizado. Clique no botão "Autorizar Acesso à API" para fazer isso.

source: OPTIONS
pt_br: Opções

source: OR
es: O
pt_br: OU

source: OTP App
es: Aplicación OTP
pt_br: Aplicação OTP

source: OTP Issuer Name
es: Nombre del Emisor de OTP
pt_br: Nome da Emissora OTP

source: OTP SMS Template
es: Plantilla de SMS de OTP
pt_br: Modelo de SMS OTP

source: OTP SMS Template must contain <code>{0}</code> placeholder to insert the OTP.
es: La plantilla de SMS de OTP debe contener el marcador de posición <code>{0}</code> para insertar el OTP.
pt_br: O modelo de SMS OTP deve conter o placeholder <code>{0}</code> para inserir o OTP.

source: OTP Secret Reset - {0}
es: Restablecer secreto OTP - {0}
pt_br: Redefinir Segredo OTP - {0}

source: OTP Secret has been reset. Re-registration will be required on next login.
es: OTP Secret ha sido restablecido. Re-registro será necesario en el próximo inicio de sesión.
pt_br: O segredo OTP foi redefinido. Será necessária uma nova inscrição no próximo login.

source: OTP placeholder should be defined as <code>{{ otp }}</code>
es: El marcador de posición de OTP debe definirse como <code>{{ otp }}</code>
pt_br: O placeholder OTP deve ser definido como <code>{{ otp }}</code>

source: OTP setup using OTP App was not completed. Please contact Administrator.
es: La configuración de OTP mediante la aplicación OTP no se completó. Por favor contacte al Administrador.
pt_br: A configuração do OTP usando o aplicativo OTP não foi concluída. Por favor, contate o Administrador.

source: Occurrences
es: Ocurrencias
pt_br: Ocorrências

source: Off
es: Apagado
pt_br: Desligado

source: Office
es: Oficina
pt_br: Escritório

source: Official Documentation
es: Documentación Oficial
pt_br: Documentação Oficial

source: Offset X
es: Desplazamiento X
pt_br: Deslocamento X

source: Offset Y
es: Desplazamiento Y
pt_br: Deslocamento Y

source: Offset must be a non-negative integer
es: El desplazamiento debe ser un número entero no negativo
pt_br: O deslocamento deve ser um número inteiro não negativo

source: Old Password
es: Contraseña anterior
pt_br: Senha Antiga

source: Old and new fieldnames are same.
es: Los nombres de campos antiguos y nuevos son iguales.
pt_br: Os nomes dos campos antigo e novo são iguais.

source: Older backups will be automatically deleted
es: Copias de seguridad anteriores se eliminarán de forma automática
pt_br: Backups mais antigos serão excluídos automaticamente

source: Oldest Unscheduled Job
es: Trabajo no programado más antiguo
pt_br: Trabalho Não Agendado Mais Antigo

source: On Hold
es: En Espera
pt_br: Em Espera

source: On Payment Authorization
es: En Autorización de Pago
pt_br: Em Autorização de Pagamento

source: On Payment Charge Processed
es: Al procesar el cargo de pago
pt_br: Processo de Cobrança de Pagamento

source: On Payment Failed
es: En el pago fallido
pt_br: Pagamento Falhou

source: On Payment Mandate Acquisition Processed
es: En Adquisición por mandato de pago procesado
pt_br: Aquisição de Mandato de Pagamento Processada

source: On Payment Mandate Charge Processed
es: En cargo de mandato de pago procesado
pt_br: Cobrança de Mandato de Pagamento Processada

source: On Payment Paid
es: En pago Pagado
pt_br: Pagamento Efetuado

source: On checking this option, URL will be treated like a jinja template string
es: Al marcar esta opción, la URL se tratará como una cadena de plantilla jinja
pt_br: Ao marcar esta opção, a URL será tratada como uma string de modelo jinja

source: On or After
es: Con fecha de o después del
pt_br: Em ou Após

source: On or Before
es: Con fecha de o antes del
pt_br: Em ou Antes

source: On {0}, {1} wrote:
es: El {0}, {1} escribió:
pt_br: Em {0}, {1} escreveu:

source: Onboard
es: Incorporación
pt_br: Bem-vindo

source: Onboarding Name
es: Nombre del módulo de incorporación
pt_br: Nome do Processo de Integração

source: Onboarding Permission
es: Permiso de incorporación
pt_br: Permissão de Integração

source: Onboarding Status
es: Estado de incorporación
pt_br: Status de Integração

source: Onboarding Step
es: Paso de incorporación
pt_br: Etapa de Onboarding

source: Onboarding Step Map
es: Mapa de pasos de incorporación
pt_br: Mapa de Etapa de Onboarding

source: Onboarding complete
es: Incorporación completada
pt_br: Onboarding concluído

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
es: Una vez validados, los documentos que se pueden validar no se pueden cambiar. Solo pueden cancelarse y rectificarse.
pt_br: Uma vez enviado, os documentos enviáveis não podem ser alterados. Eles só podem ser Cancelados ou Alterados.

source: Once you have set this, the users will only be able access documents (eg. Blog Post) where the link exists (eg. Blogger).
es: Una vez establecido esto, los usuarios sólo podrán acceder a los documentos (p. ej., entradas de blog) en los que exista el enlace (p. ej., Blogger).
pt_br: Depois de definir isso, os usuários só poderão acessar documentos (por exemplo, Post de Blog) onde o link exista (por exemplo, Blogueiro).

source: One Last Step
es: Un último paso
pt_br: Um Último Passo

source: One Time Password (OTP) Registration Code from {}
es: Código de registro de contraseña de un solo uso (OTP) de {}
pt_br: Código de Registro de Senha Única (OTP) de {0}

source: One of
es: Uno de
pt_br: Um de

source: Only 200 inserts allowed in one request
es: Sólo 200 inserciones se permiten en una petición
pt_br: Somente 200 inserções permitidas em uma solicitação

source: Only Administrator can delete Email Queue
es: Sólo el administrador puede eliminar la cola de correo electrónico
pt_br: Somente o Administrador pode excluir a Fila de E-mail

source: Only Administrator can edit
es: Sólo el administrador puede editar
pt_br: Somente o Administrador pode editar

source: Only Administrator can save a standard report. Please rename and save.
es: Sólo el administrador puede guardar un informe estándar. Por favor, cambie el nombre y guarde.
pt_br: Somente o Administrador pode salvar um relatório padrão. Por favor, renomeie e salve.

source: Only Administrator is allowed to use Recorder
es: Solo el administrador puede usar la grabadora
pt_br: Somente o Administrador tem permissão para usar o Gravador

source: Only Allow Edit For
es: Permitir editar para
pt_br: Somente permite edição para

source: Only Options allowed for Data field are:
es: Solo las opciones permitidas para el campo de datos son:
pt_br: Somente as Opções permitidas para o campo de Dados são:

source: Only Send Records Updated in Last X Hours
es: Sólo enviar registros actualizados en las últimas X horas
pt_br: Somente Enviar Registros Atualizados em Últimas X Horas

source: Only System Managers can make this file public.
es: Solo los administradores del sistema pueden hacer que este archivo sea público.
pt_br: Somente os Gerentes de Sistema podem tornar este arquivo público.

source: Only Workspace Manager can edit public workspaces
es: Solo el Administrador del Área de Trabajo puede editar Áreas de Trabajo públicas
pt_br: Somente o Gerenciador de Espaço de Trabalho pode editar espaços de trabalho públicos.

source: Only allow System Managers to upload public files
es: Solo permitir que los administradores del sistema suban archivos públicos
pt_br: Permitir apenas que Gerentes de Sistema façam upload de arquivos públicos.

source: Only allowed to export customizations in developer mode
es: Solo se permite exportar personalizaciones en modo desarrollador
pt_br: Somente permitido exportar customizações no modo de desenvolvedor.

source: Only draft documents can be discarded
es: Solo pueden descartarse los borradores de documentos
pt_br: Somente documentos em rascunho podem ser descartados.

source: Only for
es: Solo para
pt_br: Somente para

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
es: Sólo los campos obligatorios son necesarios para los nuevos registros. Puede eliminar columnas de carácter no obligatorio, si lo desea.
pt_br: Somente campos obrigatórios são necessários para novos registros. Você pode excluir colunas não obrigatórias, se desejar.

source: Only one {0} can be set as primary.
es: Solo uno {0} se puede establecer como primario.
pt_br: Somente um {0} pode ser definido como primário.

source: Only reports of type Report Builder can be deleted
es: Solo se pueden eliminar informes del tipo Generador de Informes
pt_br: Somente relatórios do tipo Construtor de Relatório podem ser excluídos.

source: Only reports of type Report Builder can be edited
es: Solo se pueden editar informes del tipo Generador de Informes
pt_br: Somente relatórios do tipo Construtor de Relatório podem ser editados.

source: Only standard DocTypes are allowed to be customized from Customize Form.
es: Solo los DocTypes estándar pueden personalizarse desde el formulario Personalizar.
pt_br: Somente tipos de documento padrão são permitidos para serem customizados a partir do Formulário de Customização.

source: Only the Administrator can delete a standard DocType.
es: Solo el Administrador puede eliminar un DocType estándar.
pt_br: Somente o Administrador pode excluir um tipo de documento padrão.

source: Only the assignee can complete this to-do.
es: Solo el asignado puede completar esta tarea.
pt_br: Somente o designado pode concluir esta tarefa.

source: Only {0} emailed reports are allowed per user.
es: Sólo se permiten {0} informes enviados por correo electrónico por usuario.
pt_br: Somente {0} relatórios por e-mail são permitidos por usuário.

source: Oops! Something went wrong.
es: ¡Ups! Algo salió mal.
pt_br: Ops! Algo deu errado.

source: Open
es: Abrir
pt_br: Abrir

source: Open Awesomebar
es: Abrir barra de búsqueda
pt_br: Abrir Awesomebar

source: Open Communication
es: Abrir Comunicación
pt_br: Abrir Comunicação

source: Open Document
es: Abrir documento
pt_br: Abrir Documento

source: Open Documents
es: Documentos abiertos
pt_br: Documentos abertos
