Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Invalid Login Token
es: Token de Acceso Inválido
pt_br: Token de Login Inválido

source: Invalid Login. Try again.
es: Ingreso inválido. Intentar otra vez.
pt_br: Login Inválido. Tente novamente.

source: Invalid Mail Server. Please rectify and try again.
es: Servidor de correo no válido. Por favor verifique la configuración y vuelva a intentarlo.
pt_br: Servidor de E-mail Inválido. Por favor, corrija e tente novamente.

source: Invalid Naming Series: {}
es: Serie de nombres no válida: {}
pt_br: Série de Nomenclatura Inválida: {}

source: Invalid Operation
es: Operación inválida
pt_br: Operação Inválida

source: Invalid Option
es: Opción inválida
pt_br: Opção Inválida

source: Invalid Outgoing Mail Server or Port: {0}
es: Servidor o puerto de correo saliente no válido: {0}
pt_br: Servidor de E-mail de Saída ou Porta Inválida: {0}

source: Invalid Output Format
es: Formato de salida no válido
pt_br: Formato de Saída Inválido

source: Invalid Override
es: Anulación no válida
pt_br: Substituição Inválida

source: Invalid Parameters.
es: Parámetros Inválidos.
pt_br: Parâmetros Inválidos.

source: Invalid Password
es: Contraseña invalida
pt_br: Senha Inválida

source: Invalid Phone Number
es: Numero de telefono invalido
pt_br: Número de Telefone Inválido

source: Invalid Request
es: Solicitud inválida
pt_br: Solicitação Inválida

source: Invalid Search Field {0}
es: Campo de búsqueda no válido {0}
pt_br: Campo de Pesquisa Inválido {0}

source: Invalid Table Fieldname
es: Nombre del Campo de Tabla Inválido
pt_br: Nome do Campo da Tabela Inválido

source: Invalid Transition
es: Transición inválida
pt_br: Transição Inválida

source: Invalid URL
es: URL no válida
pt_br: URL Inválida

source: Invalid User Name or Support Password. Please rectify and try again.
es: Nombre de usuario o contraseña de soporte inválido, por favor verifique e inténtelo de nuevo.
pt_br: Nome de Usuário ou Senha de Suporte Inválidos. Por favor, corrija e tente novamente.

source: Invalid Values
es: Valores inválidos
pt_br: Valores Inválidos

source: Invalid Webhook Secret
es: Secreto de Webhook inválido
pt_br: Segredo de Webhook Inválido

source: Invalid aggregate function
es: Función de agregación inválida
pt_br: Função de agregação inválida

source: Invalid alias format: {0}. Alias must be a simple identifier.
es: Formato de alias no válido: {0}. El alias debe ser un identificador simple.
pt_br: Formato de alias inválido: {0}. O alias deve ser um identificador simples.

source: Invalid app
es: Aplicación no válida
pt_br: Aplicativo inválido

source: Invalid argument format: {0}. Only quoted string literals or simple field names are allowed.
es: Formato de argumento no válido: {0}. Solo se permiten literales de cadena entre comillas o nombres de campo simples.
pt_br: Formato de argumento inválido: {0}. Apenas literais de string entre aspas ou nomes de campo simples são permitidos.

source: Invalid argument type: {0}. Only strings, numbers, dicts, and None are allowed.
es: Tipo de argumento no válido: {0}. Solo se permiten cadenas, números, diccionarios y None.
pt_br: Tipo de argumento inválido: {0}. Apenas strings, números, dicionários e None são permitidos.

source: Invalid characters in fieldname: {0}. Only letters, numbers, and underscores are allowed.
es: Caracteres no válidos en el nombre del campo: {0}. Solo se permiten letras, números y guiones bajos.
pt_br: Caracteres inválidos no nome do campo: {0}. Apenas letras, números e sublinhados são permitidos.

source: Invalid characters in table name: {0}
es: Caracteres inválidos en el nombre de la tabla: {0}
pt_br: Caracteres inválidos no nome da tabela: {0}

source: Invalid column
es: Columna inválida
pt_br: Coluna inválida

source: Invalid condition type in nested filters: {0}
es: Tipo de condición inválido en filtros anidados: {0}
pt_br: Tipo de condição inválida em filtros aninhados: {0}

source: Invalid direction in Order By: {0}. Must be 'ASC' or 'DESC'.
es: Dirección inválida en Order By: {0}. Debe ser 'ASC' o 'DESC'.
pt_br: Direção inválida em Ordem Por: {0}. Deve ser 'ASC' ou 'DESC'.

source: Invalid docstatus
es: Estado del documento no válido
pt_br: Estado do documento inválido

source: Invalid expression set in filter {0}
es: Conjunto de expresión no válida en el filtro {0}
pt_br: Expressão inválida definida no filtro {0}

source: Invalid expression set in filter {0} ({1})
es: Conjunto de expresión no válida en el filtro {0} ({1})
pt_br: Expressão inválida definida no filtro {0} ({1})

source: Invalid field format for SELECT: {0}. Field names must be simple, backticked, table-qualified, aliased, or '*'.
es: Formato de campo inválido para SELECT: {0}. Los nombres de los campos deben ser simples, con comillas invertidas, calificados por tabla, con alias o '*'.
pt_br: Formato de campo inválido para SELECT: {0}. Os nomes de campos devem ser simples, entre crases, qualificados por tabela, alias ou '*'.

source: Invalid field format in {0}: {1}. Use 'field', 'link_field.field', or 'child_table.field'.
es: Formato de campo inválido en {0}: {1}. Use 'campo', 'campo_enlace.campo', o 'tabla_hija.campo'.
pt_br: Formato de campo inválido em {0}: {1}. Use 'campo', 'campo_link.campo', ou 'tabela_filho.campo'.

source: Invalid field name {0}
es: Nombre de campo inválido {0}
pt_br: Nome do campo inválido {0}

source: Invalid field type: {0}
es: Tipo de campo inválido: {0}
pt_br: Tipo de campo inválido: {0}

source: Invalid fieldname '{0}' in autoname
es: Nombre de campo no válido '{0}' en nombre automático
pt_br: Nome do campo inválido '{0}' em autonome

source: Invalid file path: {0}
es: Ruta no válida archivo: {0}
pt_br: Caminho do arquivo inválido: {0}

source: Invalid filter condition: {0}. Expected a list or tuple.
es: Condición de filtro inválida: {0}. Se esperaba una lista o tupla.
pt_br: Condição de filtro inválida: {0}. Esperava uma lista ou tupla.

source: Invalid filter field format: {0}. Use 'fieldname' or 'link_fieldname.target_fieldname'.
es: Formato de campo de filtro inválido: {0}. Use 'nombre_campo' o 'nombre_campo_enlace.nombre_campo_objetivo'.
pt_br: Formato de campo de filtro inválido: {0}. Use 'nome_campo' ou 'nome_campo_link.nome_campo_alvo'.

source: Invalid filter: {0}
es: Filtro no válido: {0}
pt_br: Filtro inválido: {0}

source: Invalid function argument type: {0}. Only strings, numbers, lists, and None are allowed.
es: Tipo de argumento de función inválido: {0}. Solo se permiten cadenas, números, listas y None.
pt_br: Tipo de argumento de função inválido: {0}. Apenas strings, números, listas e None são permitidos.

source: Invalid input
es: Entrada inválida
pt_br: Entrada inválida

source: Invalid json added in the custom options: {0}
es: JSON no válido agregado en las opciones personalizadas: {0}
pt_br: JSON inválido adicionado nas opções personalizadas: {0}

source: Invalid key
es: Clave inválida
pt_br: Chave inválida

source: Invalid name type (integer) for varchar name column
es: Tipo de nombre no válido (entero) para la columna de nombre varchar
pt_br: Tipo de nome inválido (inteiro) para a coluna de nome varchar

source: Invalid naming series {}: dot (.) missing
es: Serie de nombres {} no válida: falta el punto (.)
pt_br: Série de nomenclatura inválida {}: ponto (.) ausente

source: Invalid naming series {}: dot (.) missing before the numeric placeholders. Kindly use a format like <b>ABCD.#####</b>.
es: Serie de nomenclatura inválida {}: falta un punto (.) antes de los marcadores numéricos. Utilice un formato como <b>ABCD.#####</b>.
pt_br: Série de nomenclatura inválida {}: ponto (.) ausente antes dos espaçadores numéricos. Por favor, use um formato como <b>ABCD.#####</b>.

source: Invalid nested expression: dictionary must represent a function or operator
es: Expresión anidada inválida: el diccionario debe representar una función u operador
pt_br: Expressão aninhada inválida: o dicionário deve representar uma função ou operador

source: Invalid or corrupted content for import
es: Contenido no válido o dañado para importar
pt_br: Conteúdo inválido ou corrompido para importação

source: Invalid redirect regex in row #{}: {}
es: Regex de redirección no válida en la fila #{}: {}
pt_br: Regex de redirecionamento inválido na linha #{0}: {1}

source: Invalid request arguments
es: Argumentos de solicitud inválidos
pt_br: Argumentos de solicitação inválidos

source: Invalid request body
es: Cuerpo de solicitud inválido
pt_br: Corpo da solicitação inválido

source: Invalid role
es: Rol inválido
pt_br: Função inválida

source: Invalid simple filter format: {0}
es: Formato de filtro simple no válido: {0}
pt_br: Formato de filtro simples inválido: {0}

source: Invalid start for filter condition: {0}. Expected a list or tuple.
es: Inicio no válido para la condición de filtro: {0}. Se esperaba una lista o tupla.
pt_br: Início inválido para a condição do filtro: {0}. Esperava uma lista ou tupla.

source: Invalid template file for import
es: Archivo de plantilla no válido para importar
pt_br: Arquivo de modelo inválido para importação

source: Invalid token state! Check if the token has been created by the OAuth user.
es: ¡Estado de token no válido! Compruebe si el token ha sido creado por el usuario OAuth.
pt_br: Estado de token inválido! Verifique se o token foi criado pelo usuário OAuth.

source: Invalid username or password
es: Nombre de usuario o contraseña inválidos
pt_br: Usuário ou senha inválidos

source: Invalid value specified for UUID: {}
es: Valor no válido para UUID: {}
pt_br: Valor inválido especificado para UUID: {0}

# Error message in web form
source: Invalid values for fields:
es: Valores inválidos para los campos:
pt_br: Valores inválidos para campos:

source: Invalid wkhtmltopdf version
es: Versión wkhtmltopdf no válida
pt_br: Versão wkhtmltopdf inválida

source: Invalid {0} condition
es: Condición {0} no válida
pt_br: Condição inválida de {0}

source: Invalid {0} dictionary format
es: Formato de diccionario {0} no válido
pt_br: Formato de dicionário {0} inválido

source: Inverse
es: inverso
pt_br: Inverso

source: Invitation already accepted
es: Invitación ya aceptada
pt_br: Convite já aceito

source: Invitation already exists
es: Invitación ya existe
pt_br: Convite já existe

source: Invitation cannot be cancelled
es: No se puede cancelar la invitación
pt_br: Convite não pode ser cancelado

source: Invitation is cancelled
es: La invitación ha sido cancelada
pt_br: Convite foi cancelado

source: Invitation is expired
es: La invitación ha expirado
pt_br: Convite expirado

source: Invitation not found
es: Invitación no encontrada
pt_br: Convite não encontrado

source: Invitation to join {0} cancelled
es: Invitación para unirse a {0} cancelada
pt_br: Convite para participar de {0} cancelado

source: Invitation to join {0} expired
es: Invitación para unirse a {0} expirada
pt_br: Convite para participar de {0} expirado

source: Invite as User
es: Invitar como usuario
pt_br: Convidar como Usuário

source: Invited By
es: Invitado por
pt_br: Convidado Por

source: Is
es: Es
pt_br: É

source: Is Active
es: Está Activo
pt_br: É Ativo

source: Is Attachments Folder
es: Es carpeta Archivos adjuntos
pt_br: É Pasta de Anexos

source: Is Calendar and Gantt
es: Es Calendario y Gantt
pt_br: É Calendário e Gantt

source: Is Child Table
es: Es una tabla secundaria
pt_br: É Tabela Filho

source: Is Complete
es: Esta completo
pt_br: Está completo

source: Is Completed
es: Está completado
pt_br: Está completo

source: Is Current
es: Es Actual
pt_br: É Atual

source: Is Custom
es: Es personalizado
pt_br: É Personalizado

source: Is Custom Field
es: Es un campo personalizado
pt_br: É campo personalizado

source: Is Default
es: Es por defecto
pt_br: É Padrão

source: Is Dynamic URL?
es: ¿Es una URL dinámica?
pt_br: É URL Dinâmico?

source: Is Folder
es: Es Carpeta
pt_br: É Pasta

source: Is Global
es: Es Global
pt_br: É Global

source: Is Group
es: Es Grupo
pt_br: É Grupo

source: Is Hidden
es: Está oculto
pt_br: É Oculto

source: Is Home Folder
es: Es Carpeta
pt_br: É Pasta Inicial

source: Is Mandatory Field
es: Es un campo obligatorio
pt_br: É campo obrigatório

source: Is Optional State
es: Es un estado opcional
pt_br: É estado opcional

source: Is Primary
es: Es primaria
pt_br: É primário

source: Is Primary Address
es: Es Dirección Principal
pt_br: É Endereço Principal

source: Is Primary Contact
es: Es el contacto principal
pt_br: É o contato principal

source: Is Primary Mobile
es: Es el móvil principal
pt_br: É o celular principal

source: Is Primary Phone
es: Es el teléfono principal
pt_br: É o telefone principal

source: Is Private
es: Es privado
pt_br: É privada

source: Is Public
es: Es público
pt_br: É público

source: Is Published Field
es: Es campo publicable
pt_br: É Publicado campo

source: Is Published Field must be a valid fieldname
es: Es Campo Publicable debe ser un nombre de campo válido
pt_br: O Campo É Publicado deve ser um nome de campo válido

source: Is Query Report
es: Es Informe de Consulta
pt_br: É Relatório de Consulta

source: Is Remote Request?
es: ¿Es la solicitud remota?
pt_br: É Solicitação Remota?

source: Is Setup Complete?
es: ¿Está completada la configuración?
pt_br: A Configuração Está Completa?

source: Is Single
es: Es individual
pt_br: É Único

source: Is Skipped
es: Se omite
pt_br: É pulado

source: Is Spam
es: Es Spam
pt_br: É Spam

source: Is Standard
es: Es estándar
pt_br: É Padrão

source: Is Submittable
es: Se puede validar
pt_br: É Submissível

source: Is System Generated
es: Es generado por el sistema
pt_br: É Gerado pelo Sistema

source: Is Table
es: Es Tabla
pt_br: É Tabela

source: Is Table Field
es: Es campo de tabla
pt_br: É Campo de Tabela

source: Is Tree
es: Es árbol
pt_br: É árvore

source: Is Unique
es: Es único
pt_br: É único

source: Is Virtual
es: Es Virtual
pt_br: É Virtual

source: Is standard
es: Es estándar
pt_br: É Padrão

source: It is risky to delete this file: {0}. Please contact your System Manager.
es: Es arriesgado eliminar este archivo: {0}. Por favor, póngase en contacto con el administrador del sistema.
pt_br: É arriscado excluir este arquivo: {0}. Por favor, contate seu Administrador de Sistema.

source: Item Label
es: Etiqueta de artículo
pt_br: Rótulo do Item

source: Item Type
es: Tipo de artículo
pt_br: Tipo de Item

source: Item cannot be added to its own descendants
es: El producto no se puede añadir a sus propios heredados
pt_br: O item não pode ser adicionado aos seus próprios descendentes

source: Items
es: Productos
pt_br: Itens

source: JS Message
es: Mensaje JS
pt_br: Mensagem JS

source: JSON Request Body
es: Cuerpo de solicitud JSON
pt_br: Corpo da solicitação JSON

source: Jane Doe
es: María Pérez
pt_br: Joana Doe

source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
es: Formato JavaScript: frappe.query_reports['REPORTNAME'] = {}
pt_br: Formato JavaScript: frappe.query_reports['REPORTNAME'] = {}

source: Javascript is disabled on your browser
es: Javascript está deshabilitado en su navegador
pt_br: O Javascript está desativado no seu navegador

source: Job ID
es: Id del Trabajo
pt_br: Id do Trabalho

source: Job Id
es: Id del Trabajo
pt_br: Id do Trabalho

source: Job Info
es: Info de Trabajo
pt_br: Informações do Trabalho

source: Job Name
es: Nombre del Trabajo
pt_br: Nome do Trabalho

source: Job Status
es: Estado del Trabajo
pt_br: Status do Trabalho

source: Job Stopped Successfully
es: Trabajo detenido exitosamente
pt_br: Trabalho interrompido com sucesso

source: Job is in {0} state and can't be cancelled
es: El trabajo está en estado {0} y no puede ser cancelado
pt_br: O trabalho está no estado {0} e não pode ser cancelado

source: Job is not running.
es: El trabajo no se está ejecutando.
pt_br: O trabalho não está em execução.

source: Job stopped successfully
es: Trabajo detenido correctamente
pt_br: Trabalho interrompido com sucesso

source: Join video conference with {0}
es: Únase a la videoconferencia con {0}
pt_br: Participar de videoconferência com {0}

source: Jump to field
es: Saltar al campo
pt_br: Ir para o campo

source: Kanban Board
es: Tablero Kanban
pt_br: Placa de Kanban

source: Kanban Board Column
es: Columna de Tablero Kanban
pt_br: Coluna da Placa de Kanban

source: Kanban Board Name
es: Nombre del Tablero Kanban
pt_br: Nome da Placa de Kanban

# Button in kanban view menu
source: Kanban Settings
es: Configuración de Kanban
pt_br: Configurações de Kanban

source: Kanban View
es: Vista Kanban
pt_br: Exibição de Kanban

source: Keep Closed
es: Mantener cerrado
pt_br: Manter Fechado

source: Keep track of all update feeds
es: Mantener un registro de todos los canales de actualización
pt_br: Acompanhe todos os feeds de atualização

source: Keeps track of all communications
es: Seguimiento de todas las comunicaciones
pt_br: Registra todas as comunicações

source: Key
es: Clave
pt_br: Chave

source: Keyboard Shortcuts
es: Atajos de teclado
pt_br: Atalhos de Teclado

source: Knowledge Base
es: Base de conocimiento
pt_br: Base de Conhecimento

source: Knowledge Base Contributor
es: Contribudor de la Base de Conocimiento
pt_br: Contribuidor da Base de Conhecimento

source: Knowledge Base Editor
es: Editor de la Base de Conocimiento
pt_br: Editor de Base de Conhecimento

source: LDAP Auth
es: Autenticación LDAP
pt_br: Autenticação LDAP

source: LDAP Custom Settings
es: Configuración personalizada de LDAP
pt_br: Configurações Personalizadas LDAP

source: LDAP Email Field
es: Campo de correo electrónico de LDAP
pt_br: Campo de E-mail LDAP

source: LDAP First Name Field
es: LDAP Campo Nombre
pt_br: Campo Primeiro Nome do LDAP

source: LDAP Group
es: Grupo LDAP
pt_br: Grupo LDAP

source: LDAP Group Field
es: Campo de grupo LDAP
pt_br: Campo do Grupo LDAP

source: LDAP Group Mapping
es: Mapeo de grupo LDAP
pt_br: Mapeamento de Grupo LDAP

source: LDAP Group Mappings
es: Asignaciones de grupo LDAP
pt_br: Mapeamentos de grupo LDAP

source: LDAP Group Member attribute
es: Atributo Miembro del grupo LDAP
pt_br: Atributo de Membro de Grupo LDAP

source: LDAP Last Name Field
es: Campo de apellido LDAP
pt_br: Campo Sobrenome LDAP

source: LDAP Middle Name Field
es: Campo de segundo nombre de LDAP
pt_br: Campo de nome do meio LDAP

source: LDAP Mobile Field
es: Campo móvil LDAP
pt_br: Campo Móvel LDAP

source: LDAP Not Installed
es: LDAP No Instalado
pt_br: LDAP não Instalado

source: LDAP Phone Field
es: Campo de teléfono LDAP
pt_br: Campo de telefone LDAP

source: LDAP Search String
es: Cadena de búsqueda LDAP
pt_br: Palavra de Busca do LDAP

source: LDAP Search String must be enclosed in '()' and needs to contian the user placeholder {0}, eg sAMAccountName={0}
es: La cadena de búsqueda LDAP debe estar entre '()' y debe contener el marcador de posición del usuario {0}, por ejemplo, sAMAccountName={0}
pt_br: A String de Pesquisa LDAP deve ser encerrada entre '()' e precisa conter o espaço reservado para o usuário {0}, por exemplo, sAMAccountName={0}

source: LDAP Search and Paths
es: Búsqueda y rutas de LDAP
pt_br: Pesquisa e Caminhos LDAP

source: LDAP Security
es: Seguridad LDAP
pt_br: Segurança LDAP

source: LDAP Server Settings
es: Configuración del servidor LDAP
pt_br: Configurações do Servidor LDAP

source: LDAP Server Url
es: Url del servidor LDAP
pt_br: URL do Servidor LDAP

source: LDAP Settings
es: Configuraciones LDAP
pt_br: Configurações LDAP

source: LDAP User Creation and Mapping
es: Creación y mapeo de usuarios LDAP
pt_br: Criação e Mapeamento de Usuários LDAP

source: LDAP Username Field
es: Campo nombre de usuario de LDAP
pt_br: Campo Nome de Usuário do LDAP

source: LDAP is not enabled.
es: LDAP no está habilitado.
pt_br: O LDAP não está habilitado.

source: LDAP search path for Groups
es: Ruta de búsqueda LDAP para Grupos
pt_br: Caminho de Pesquisa LDAP para Grupos

source: LDAP search path for Users
es: Ruta de búsqueda LDAP para Usuarios
pt_br: Caminho de pesquisa LDAP para usuários

source: LDAP settings incorrect. validation response was: {0}
es: Configuración LDAP incorrecta. La respuesta de la validación fue: {0}
pt_br: As configurações LDAP estão incorretas. A resposta de validação foi: {0}

source: Label
es: Etiqueta
pt_br: rótulo

source: Label Help
es: Ayuda de 'Etiquetas'
pt_br: Ajuda sobre Etiquetas

source: Label and Type
es: Etiqueta y Tipo
pt_br: Etiqueta e Tipo

source: Label is mandatory
es: La etiqueta es obligatoria
pt_br: O rótulo é obrigatório

source: Landing Page
es: Pagina de inicio
pt_br: Página de chegada

source: Landscape
es: Paisaje
pt_br: Paisagem

source: Language
es: Idioma
pt_br: Idioma

source: Language Code
es: Código de lenguaje
pt_br: Código do Idioma

source: Language Name
es: Nombre del lenguaje
pt_br: Nome do Idioma

source: Last 10 active users
es: Últimos 10 usuarios activos
pt_br: Últimos 10 usuários ativos

source: Last 14 Days
es: Últimos 14 días
pt_br: Últimos 14 dias

source: Last 30 Days
es: Últimos 30 días
pt_br: Últimos 30 dias

source: Last 6 Months
es: Últimos 6 meses
pt_br: Últimos 6 meses

source: Last 7 Days
es: Últimos 7 días
pt_br: Últimos 7 dias

source: Last 90 Days
es: Últimos 90 días
pt_br: Últimos 90 dias

source: Last Active
es: Último Activo
pt_br: Ativo pela última vez

source: Last Execution
es: Última ejecución
pt_br: Última Execução

source: Last Heartbeat
es: Último latido
pt_br: Último batimento cardíaco

source: Last IP
es: Última IP
pt_br: Último IP

source: Last Known Versions
es: Últimas versiones conocidas
pt_br: Últimas versões conhecidas

source: Last Login
es: Último ingreso
pt_br: Último Login

source: Last Modified Date
es: Fecha de la última modificación
pt_br: Data da última modificação

source: Last Modified On
es: Modificada por última vez
pt_br: Última modificação em

source: Last Month
es: El mes pasado
pt_br: Mês passado

source: Last Name
es: Apellido
pt_br: Sobrenome

source: Last Password Reset Date
es: Fecha de restablecimiento de la última contraseña
pt_br: Data da última redefinição de senha

source: Last Quarter
es: Último cuarto
pt_br: Ultimo quarto

source: Last Received At
es: Último recibido en
pt_br: Último Recebido Em

source: Last Reset Password Key Generated On
es: Última clave de restablecimiento de contraseña generada el
pt_br: Última Chave de Redefinição de Senha Gerada Em

source: Last Run
es: Última ejecución
pt_br: Última Execução

source: Last Sync On
es: Última Sincronización Activada
pt_br: Última sincronização em

source: Last Synced On
es: Última sincronización en
pt_br: Última sincronização em

source: Last Updated
es: Última actualización
pt_br: Última Atualização

source: Last Updated By
es: Última actualización por
pt_br: Última Atualização Por

source: Last Updated On
es: Última actualización el
pt_br: Última Atualização Em

source: Last User
es: Último usuario
pt_br: Último usuário

source: Last Week
es: La semana pasada
pt_br: Semana passada

source: Last Year
es: El año pasado
pt_br: Ano passado

source: Last synced {0}
es: Última sincronización {0}
pt_br: Última sincronização {0}

source: Layout Reset
es: Restablecer diseño
pt_br: Restaurar Layout

source: Layout will be reset to standard layout, are you sure you want to do this?
es: El diseño se restablecerá al diseño estándar, ¿está seguro de que quiere hacer esto?
pt_br: O layout será restaurado para o layout padrão. Você tem certeza de que deseja fazer isso?

source: Learn more
es: Aprender más
pt_br: Saiba mais

source: Leave blank to repeat always
es: Dejar en blanco para repetir siempre
pt_br: Deixe em branco para repetir sempre

source: Leave this conversation
es: Abandonar esta conversación
pt_br: Sair desta conversa

source: Ledger
es: Tabloide
pt_br: Lançamento

source: Left
es: Inactivo/Fuera
pt_br: Esquerdo

source: Left Bottom
es: Izquierda inferior
pt_br: Esquerdo Inferior

source: Left Center
es: Izquierda Centro
pt_br: Centro Esquerdo
