Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: From Attach Field
es: Desde campo adjunto
pt_br: Campo de Anexo De

source: From Date
es: Desde fecha
pt_br: Data De

source: From Date Field
es: Desde campo de fecha
pt_br: Do campo de data

source: From Document Type
es: Desde tipo de documento
pt_br: Tipo de Documento De

source: From Field
es: Desde el campo
pt_br: Campo De

source: From Full Name
es: Desde Nombre Completo
pt_br: De nome completo

source: From User
es: Desde usuario
pt_br: Usuário De

source: From version
es: Desde la versión
pt_br: Da versão

source: Full
es: Completo
pt_br: Cheio

source: Full Name
es: Nombre completo
pt_br: Nome Completo

source: Full Page
es: Página completa
pt_br: Página Inteira

source: Full Width
es: Ancho completo
pt_br: Largura completa

source: Function
es: Función
pt_br: Função

source: Function Based On
es: Función basada en
pt_br: Função Baseada Em

source: Function {0} is not whitelisted.
es: La función {0} no está en la lista blanca.
pt_br: A função {0} não está na lista branca.

source: Function {0} requires arguments but none were provided
es: La función {0} requiere argumentos pero no se proporcionaron
pt_br: A função {0} requer argumentos, mas nenhum foi fornecido.

source: Further sub-groups can only be created under records marked as 'Group'
es: Los subgrupos adicionales solo se pueden crear bajo registros marcados como 'Grupo'
pt_br: Subgrupos adicionais só podem ser criados sob registros marcados como 'Grupo'

source: GNU Affero General Public License
es: Licencia Pública General de GNU Affero
pt_br: Licença Pública Geral GNU Affero

source: GNU General Public License
es: Licencia Pública General de GNU
pt_br: Licença Pública Geral GNU

source: Gantt View
es: Vista Gantt
pt_br: Exibição Gantt

source: Gender
es: Género
pt_br: Gênero

source: Genderqueer
es: Género Queer
pt_br: Gênero queer

source: General
pt_br: Geral

source: Generate Keys
es: Generar Llaves
pt_br: Gerar Chaves

source: Generate New Report
es: Generar Nuevo Informe
pt_br: Gerar Novo Relatório

source: Generate Random Password
es: Generar Contraseña Aleatoria
pt_br: Gerar Senha Aleatória

source: Generate Separate Documents For Each Assignee
es: Generar documentos separados para cada asignado
pt_br: Gerar Documentos Separados Para Cada Responsável

source: Generate Tracking URL
es: Generar URL de seguimiento
pt_br: Gerar URL de Rastreamento

source: Geolocation
es: Geolocalización
pt_br: Geolocalização

source: Geolocation Settings
es: Ajustes de geolocalización
pt_br: Configurações de Geolocalização

source: Get Alerts for Today
es: Recibe alertas para Hoy
pt_br: Obter Alertas de Hoje

source: Get Backup Encryption Key
es: Obtener Clave de Cifrado de Copia de Seguridad
pt_br: Obter Chave de Criptografia de Backup

source: Get Contacts
es: Obtener Contactos
pt_br: Obter contatos

source: Get Fields
es: Obtener Campos
pt_br: Obter Campos

source: Get Header and Footer wkhtmltopdf variables
es: Obtener variables de encabezado y pie de página wkhtmltopdf
pt_br: Obter variáveis wkhtmltopdf de Cabeçalho e Rodapé

source: Get Items
es: Obtener elementos
pt_br: Obter Itens

source: Get OpenID Configuration
es: Obtener configuración de OpenID
pt_br: Obter Configuração OpenID

source: Get PDF
es: Obtener PDF
pt_br: Obter PDF

source: Get a preview of generated names with a series.
es: Obtenga una vista previa de los nombres generados con una serie.
pt_br: Obter uma pré-visualização de nomes gerados com uma série.

source: Get notified when an email is received on any of the documents assigned to you.
es: Reciba una notificación cuando se reciba un correo electrónico sobre cualquiera de los documentos que se le hayan asignado.
pt_br: Seja notificado quando um e-mail for recebido em qualquer um dos documentos atribuídos a você.

source: Get your globally recognized avatar from Gravatar.com
es: Obtenga su avatar reconocido globalmente desde Gravatar.com
pt_br: Obtenha seu avatar globalmente reconhecido de Gravatar.com

source: Git Branch
es: Rama de Git
pt_br: Ramo Git

source: Github flavoured markdown syntax
es: Sintaxis Markdown con sabor a Github
pt_br: Sintaxe de markdown com sabor Github

source: Global Search DocType
es: Búsqueda global DocType
pt_br: Tipo de Documento de Pesquisa Global

source: Global Search Document Types Reset.
es: Búsqueda global de tipos de documentos Restablecer.
pt_br: Redefinir Tipos de Documento de Pesquisa Global.

source: Global Search Settings
es: Configuración de búsqueda global
pt_br: Configurações de Pesquisa Global

source: Global Shortcuts
es: Atajos globales
pt_br: Atalhos Globais

source: Global Unsubscribe
es: Darse de baja globalmente
pt_br: Cancelar Inscrição Global

source: Go
es: Buscar
pt_br: Ir

source: Go Back
es: Regresa
pt_br: Voltar

source: Go to Notification Settings List
es: Ir a la Lista de Ajustes de Notificaciones
pt_br: Ir para a Lista de Configurações de Notificação

source: Go to Page
es: Ir a la pagina
pt_br: Vá para página

source: Go to Workflow
es: Ir al Flujo de Trabajo
pt_br: Ir para o Fluxo de Trabalho

source: Go to Workspace
es: Ir al Área de Trabajo
pt_br: Ir para o Espaço de Trabalho

source: Go to next record
es: Ir al siguiente registro
pt_br: Ir para o registro próximo

source: Go to previous record
es: Ir al registro anterior
pt_br: Ir para o registro anterior

source: Go to the document
es: Ir al documento
pt_br: Ir para o documento

source: Go to this URL after completing the form
es: Ir a esta dirección después de completar el formulario.
pt_br: Ir para esta URL após concluir o formulário

source: Go to {0}
es: Ir a {0}
pt_br: Ir para {0}

source: Go to {0} List
es: Ir a la lista de {0}
pt_br: Ir para a Lista de {0}

source: Go to {0} Page
es: Ir a la página {0}
pt_br: Ir para a Página de {0}

source: Goal
es: Objetivo
pt_br: Meta

source: Google Analytics ID
es: ID de Google Analytics
pt_br: ID do Google Analytics

source: Google Analytics anonymise IP
es: Anonimato IP de Google Analytics.
pt_br: Anonimizar IP do Google Analytics

source: Google Calendar
es: Calendario de Google
pt_br: Calendário Google

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
es: Google Calendar: no se pudo crear el calendario para {0}, código de error {1}.
pt_br: Calendário Google - Não foi possível criar o Calendário para {0}, código de erro {1}.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
es: Google Calendar: no se pudo eliminar el evento {0} de Google Calendar, código de error {1}.
pt_br: Calendário Google - Não foi possível excluir o Evento {0} do Calendário Google, código de erro {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
es: Google Calendar: no se pudo recuperar el evento de Google Calendar, código de error {0}.
pt_br: Calendário Google - Não foi possível obter o evento do Calendário Google, código de erro {0}.

source: Google Calendar - Could not find Calendar for {0}, error code {1}.
es: Google Calendar - No se ha podido encontrar el calendario para {0}, código de error {1}.
pt_br: Google Agenda - Não foi possível encontrar o Agenda para {0}, código de erro {1}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
es: Calendario de Google: no se pudo insertar el contacto en Contactos de Google {0}, código de error {1}.
pt_br: Calendário Google - Não foi possível inserir o contato no Google Contatos {0}, código de erro {1}.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
es: Google Calendar: no se pudo insertar el evento en Google Calendar {0}, código de error {1}.
pt_br: Calendário Google - Não foi possível inserir o evento no Calendário Google {0}, código de erro {1}.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
es: Google Calendar: no se pudo actualizar el evento {0} en Google Calendar, código de error {1}.
pt_br: Calendário Google - Não foi possível atualizar o Evento {0} no Calendário Google, código de erro {1}.

source: Google Calendar Event ID
es: ID de evento de Google Calendar
pt_br: ID do evento do Google Agenda

source: Google Calendar ID
es: ID de Google Calendar
pt_br: ID da Agenda do Google

source: Google Calendar has been configured.
es: Google Calendar ha sido configurado.
pt_br: O Calendário Google foi configurado.

source: Google Contacts
es: Contactos de Google
pt_br: Contatos Google

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
es: Contactos de Google: no se pudieron sincronizar los contactos de Contactos de Google {0}, código de error {1}.
pt_br: Contatos Google - Não foi possível sincronizar os contatos do Google Contatos {0}, código de erro {1}.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
es: Contactos de Google: no se pudo actualizar el contacto en Contactos de Google {0}, código de error {1}.
pt_br: Contatos Google - Não foi possível atualizar o contato no Google Contatos {0}, código de erro {1}.

source: Google Contacts Id
es: Id de contactos de Google
pt_br: ID do Google Contatos

source: Google Drive
pt_br: Drive Google

source: Google Drive Picker
pt_br: Seletor do Google Drive

source: Google Drive Picker Enabled
es: Selector de Google Drive habilitado
pt_br: Seletor do Google Drive Ativado

source: Google Font
es: Fuente de Google
pt_br: Fonte do Google

source: Google Meet Link
es: Enlace Google Meet
pt_br: Link do Google Meet

source: Google Settings
es: Configuraciones de Google
pt_br: Configurações do Google

source: Google Sheets URL is invalid or not publicly accessible.
es: La URL de Google Sheets no es válida o no es de acceso público.
pt_br: A URL do Google Sheets é inválida ou não é publicamente acessível.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
es: La URL de Google Sheets debe terminar con "gid={number}". Copie y pegue la URL de la barra de direcciones del navegador e inténtelo de nuevo.
pt_br: A URL do Google Sheets deve terminar com "gid={number}". Copie e cole a URL da barra de endereços do navegador e tente novamente.

source: Grant Type
es: Tipo de Subvención
pt_br: Tipo de Concedente

source: Graph
es: Gráfico
pt_br: Gráfico

source: Gray
es: Gris
pt_br: cinza

source: Greater Than
es: Mayor que
pt_br: Maior que

source: Greater Than Or Equal To
es: Mayor o igual que
pt_br: Maior ou Igual a

source: Green
es: Verde
pt_br: Verde

source: Grid Empty State
es: Estado vacío de cuadrícula
pt_br: Estado Vazio da Grade

source: Grid Page Length
es: Longitud de página de cuadrícula
pt_br: Comprimento da Página da Grade

source: Grid Shortcuts
es: Atajos de la cuadrícula
pt_br: Atalhos da Grade

source: Group
es: Grupo
pt_br: Grupo

source: Group By
es: Agrupar por
pt_br: Grupar por

source: Group By Based On
es: Agrupar por según
pt_br: Agrupar por Com base em

source: Group By Type
es: Agrupar por tipo
pt_br: Agrupar por tipo

source: Group By field is required to create a dashboard chart
es: El campo agrupar por, es obligatorio para crear un gráfico del tablero
pt_br: O campo Agrupar por é obrigatório para criar um gráfico de painel

source: Group By must be a string
es: Agrupar por debe ser una cadena
pt_br: Agrupar por deve ser uma string

source: Group Object Class
es: Clase de Objeto Grupo
pt_br: Classe de Objeto Agrupado

source: Grouped by <span style='font-weight:600;'>{0}</b>
es: Agrupados por <span style='font-weight:600;'>{0}</b>
pt_br: Agrupado por <span style='font-weight:600;'>{0}</span>

source: HEAD
pt_br: Cabeçalho

source: HERE
es: AQUÍ
pt_br: aqui

source: HTML Editor
es: Editor de HTML
pt_br: Editor de HTML

source: HTML Page
es: Página HTML
pt_br: Página HTML

source: HTML for header section. Optional
es: HTML para la sección de encabezado. opcional
pt_br: HTML para a seção de cabeçalho. opcional

source: HTML with jinja support
es: HTML con soporte jinja
pt_br: HTML com suporte a jinja

source: Half
es: Mitad
pt_br: Metade

source: Half Yearly
es: Semestral
pt_br: Semestral

source: Half-yearly
es: Medio año
pt_br: Semestral

source: Handled Emails
es: Correos Manejados
pt_br: Emails Tratados

source: Has Attachment
es: Tiene Adjunto
pt_br: Tem Anexo

source: Has Domain
es: Tiene Dominio
pt_br: Tem Domínio

source: Has Next Condition
es: Tiene siguiente condición
pt_br: Tem Condição Seguinte

source: Has Role
es: Tiene Rol
pt_br: Tem Função

source: Has Setup Wizard
es: Tiene asistente de configuración
pt_br: Tem Assistente de Configuração

source: Has Web View
es: Tiene vista Web
pt_br: Tem Visualização Web

source: Have an account? Login
es: ¿Tiene una cuenta? Iniciar sesión
pt_br: Tem uma conta? Faça login

source: Header
es: Encabezado
pt_br: Cabeçalho

source: Header HTML
es: HTML de encabezado
pt_br: HTML de cabeçalho

source: Header HTML set from attachment {0}
es: Encabezado HTML establecido desde el archivo adjunto {0}
pt_br: HTML do cabeçalho definido a partir do anexo {0}

source: Header Icon
es: Icono del encabezado
pt_br: Ícone do Cabeçalho

source: Header Script
es: Script de Cabecera
pt_br: Script do Cabeçalho

source: Header and Breadcrumbs
es: Encabezado y migas de pan
pt_br: Cabeçalho e Breadcrumbs

source: Header, Robots
es: Encabezado, Robots
pt_br: Cabeçalho, Robôs

source: Header/Footer scripts can be used to add dynamic behaviours.
es: Los scripts de encabezado y pie de página se pueden utilizar para agregar comportamientos dinámicos.
pt_br: Os scripts de cabeçalho/pé podem ser usados para adicionar comportamentos dinâmicos.

source: Headers
es: Encabezados
pt_br: Cabeçalhos

source: Headers must be a dictionary
es: Los encabezados deben ser un diccionario
pt_br: Os cabeçalhos devem ser um dicionário

source: Heading
es: Encabezado
pt_br: Título

source: Heatmap
es: Mapa de calor
pt_br: Mapa de Calor

source: Hello
es: Hola
pt_br: Olá

source: Hello,
es: Hola,
pt_br: Olá,

source: Help
es: Ayuda
pt_br: Ajuda

source: Help Article
es: Artículo de Ayuda
pt_br: Artigo de Ajuda

source: Help Articles
es: Artículos de ayuda
pt_br: Artigos de Ajuda

source: Help Category
es: Categoría de Ayuda
pt_br: Categoria de Ajuda

source: Help Dropdown
es: Menú desplegable de ayuda
pt_br: Menu de Ajuda

source: Help HTML
es: Ayuda 'HTML'
pt_br: Ajuda HTML

source: Helpful
es: Útil
pt_br: Útil

source: Helvetica Neue
pt_br: Helvetica Nova

source: Here's your tracking URL
es: Esta es tu URL de seguimiento
pt_br: Aqui está o seu URL de rastreamento

source: Hi {0}
es: Hola {0}
pt_br: Olá {0}

source: Hidden
es: Oculto
pt_br: oculto

source: Hidden Fields
es: Campos ocultos
pt_br: Campos Ocultos

source: Hide
es: Esconder
pt_br: Ocultar

source: Hide Block
es: Ocultar bloque
pt_br: Esconder o Bloco

source: Hide Border
es: Ocultar borde
pt_br: Ocultar borda

source: Hide Buttons
es: Ocultar botones
pt_br: Ocultar Botões

source: Hide Copy
es: Ocultar copia
pt_br: Ocultar Cópia

source: Hide Custom DocTypes and Reports
es: Ocultar tipos de documentos e informes personalizados
pt_br: Ocultar Tipos de Documento Personalizados e Relatórios

source: Hide Days
es: Ocultar días
pt_br: Ocultar dias

source: Hide Descendants
es: Ocultar descendientes
pt_br: Ocultar Descendentes

source: Hide Empty Read-Only Fields
es: Ocultar campos de solo lectura vacíos
pt_br: Ocultar Campos Vazios Somente Leitura

source: Hide Error
es: Ocultar error
pt_br: Ocultar Erro

source: Hide Label
es: Ocultar etiqueta
pt_br: Ocultar Rótulo

source: Hide Login
es: Ocultar inicio de sesión
pt_br: Ocultar Login

source: Hide Preview
es: Ocultar vista previa
pt_br: Ocultar Pré-visualização

source: Hide Previous, Next and Close button on highlight dialog.
es: Ocultar los botones Anterior, Siguiente y Cerrar en el diálogo de resaltado.
pt_br: Ocultar botões Anterior, Próximo e Fechar no diálogo de destaque.

source: Hide Seconds
es: Ocultar segundos
pt_br: Ocultar segundos

source: Hide Sidebar, Menu, and Comments
es: Ocultar Barra Lateral, Menú y Comentarios
pt_br: Ocultar Barra Lateral, Menu e Comentários

source: Hide Standard Menu
es: Ocultar Menú Estándar
pt_br: Ocultar Menu Padrão

source: Hide Weekends
es: Ocultar Fines de Semana
pt_br: Ocultar Fins de Semana

source: Hide descendant records of <b>For Value</b>.
es: Ocultar registros descendientes de <b>Por valor</b>.
pt_br: Ocultar registros descendentes de <b>Para Valor</b>.

source: Hide details
es: Ocultar detalles
pt_br: Ocultar detalhes

source: Hide footer
es: Ocultar Píe de página
pt_br: Ocultar rodapé

source: Hide footer in auto email reports
es: Ocultar pie de página en informes de correo electrónico automático
pt_br: Ocultar rodapé em relatórios de e-mail automáticos

source: Hide footer signup
es: Ocultar "registrarse" de pie de página
pt_br: Ocultar inscrição no rodapé

source: Hide navbar
es: Ocultar barra de navegación
pt_br: Ocultar barra de navegação

source: High
es: Alto
pt_br: Alta

source: Higher priority rule will be applied first
es: La regla de mayor prioridad se aplicará primero
pt_br: Regra de prioridade mais alta será aplicada primeiro

source: Highlight
es: Resaltar
pt_br: Realçar

source: Hint: Include symbols, numbers and capital letters in the password
es: Sugerencia: Incluya símbolos, números y letras mayúsculas en la contraseña
pt_br: Dica: Inclua símbolos, números e letras maiúsculas na senha

source: Home
es: Inicio
pt_br: início

source: Home Page
es: Página de inicio
pt_br: Pagina inicial

source: Home Settings
es: Configuraciones de inicio
pt_br: Configurações iniciais

source: Home/Test Folder 1
es: Inicio / Carpeta Prueba 1
pt_br: Início/Pasta de teste 1

source: Home/Test Folder 1/Test Folder 3
es: Carpeta Inicio / Test 1 / Carpeta Prueba 3
pt_br: Início/Pasta de teste 1/Pasta de teste 3

source: Home/Test Folder 2
es: Inicio / Carpeta de Prueba 2
pt_br: Início/Pasta de teste 2

source: Hourly
es: Cada Hora
pt_br: Por Hora

source: Hourly Long
es: Cada hora
pt_br: Por hora

source: Hourly Maintenance
es: Mantenimiento horario
pt_br: Manutenção horária

source: Hourly rate limit for generating password reset links
es: Límite de tarifa por hora para generar enlaces de restablecimiento de contraseña
pt_br: Limite de taxa por hora para gerar links de redefinição de senha

# Duration
source: Hours
es: Horas
pt_br: Horas

source: How should this currency be formatted? If not set, will use system defaults
es: ¿Cómo se debe formatear esta moneda? Si no se establece, el sistema utilizará los valores por defecto
pt_br: Como essa moeda deve ser formatada? Se não for definido, serão usados os padrões do sistema

source: Human-readable name intended for display to the end user.
es: Nombre legible por humanos destinado a ser mostrado al usuario final.
pt_br: Nome legível para exibição ao usuário final.

source: ID (name)
es: ID (nombre)
pt_br: ID (nome)

source: ID (name) of the entity whose property is to be set
es: Identificación ( nombre) de la entidad cuya propiedad va a establecerse
pt_br: ID (nome) da entidade cuja propriedade será definida

source: IDs must contain only alphanumeric characters, not contain spaces, and should be unique.
es: Los ID sólo deben contener caracteres alfanuméricos, no deben contener espacios y deben ser únicos.
pt_br: Os IDs devem conter apenas caracteres alfanuméricos, não conter espaços e ser exclusivos.

source: IMAP Details
es: Detalles IMAP
pt_br: Detalhes do IMAP

source: IMAP Folder
es: Carpeta IMAP
pt_br: Pasta IMAP

source: IP Address
es: Dirección IP
pt_br: Endereço IP

source: Icon
es: Icono
pt_br: Ícone

source: Icon Style
es: Estilo del icono
pt_br: Estilo do Ícone

source: Icon Type
es: Tipo de ícono
pt_br: Tipo de Ícone

source: Icon will appear on the button
es: El icono aparecerá en el botón
pt_br: O ícone aparecerá no botão

source: Identity Details
es: Detalles de Identidad
pt_br: Detalhes da identidade

source: Idx
es: Índice
pt_br: Índice

source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
es: Si Aplicar Permisos de Usuario Estricto esta seleccionado y se ha definido Permiso de Usuario para un DocType para un Usuario, todos los documentos en los que el valor del enlace esté en blanco no se mostrarán a ese Usuario
pt_br: Se a Permissão Rigorosa do Usuário estiver marcada e a Permissão do Usuário for definida para um Tipo de Documento para um Usuário, então todos os documentos onde o valor do link estiver em branco não serão mostrados para esse Usuário.

source: If Checked workflow status will not override status in list view
es: Si el estado de flujo de trabajo facturado no anulará el estado en la vista de lista
pt_br: Se marcada, o status do fluxo de trabalho não substituirá o status na visualização da lista.

source: If Owner
es: Si es dueño
pt_br: Se Proprietário

source: If a Role does not have access at Level 0, then higher levels are meaningless.
es: Si un rol no tiene acceso al nivel 0, los niveles superiores carecen de sentido.
pt_br: Se uma Função não tiver acesso no Nível 0, então níveis mais altos são insignificantes.

source: If checked, a confirmation will be required before performing workflow actions.
es: Si se selecciona, se requerirá confirmación antes de realizar acciones de flujo de trabajo.
pt_br: Se marcada, uma confirmação será necessária antes de realizar ações do fluxo de trabalho.

source: If checked, all other workflows become inactive.
es: Si se selecciona, los otros flujos de trabajo serán desactivados.
pt_br: Se marcada, todos os outros fluxos de trabalho tornam-se inativos.

source: If checked, negative numeric values of Currency, Quantity or Count would be shown as positive
es: Si se marca, los valores numéricos negativos de Moneda, Cantidad o Recuento se mostrarán como positivos
pt_br: Se marcada, valores numéricos negativos de Moeda, Quantidade ou Contagem seriam mostrados como positivos.

source: If checked, users will not see the Confirm Access dialog.
es: Si se selecciona, los usuarios no podrán ver el cuadro de diálogo de confirmación de acceso.
pt_br: Se marcada, os usuários não verão a caixa de diálogo Confirmação de Acesso.

source: If disabled, this role will be removed from all users.
es: Si está desactivado, este rol será eliminado de todos los usuarios.
pt_br: Se esta função for desativada será removida em todos os usuários.

source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
es: Si está habilitado, el usuario puede iniciar sesión desde cualquier dirección IP utilizando la autenticación de dos factores, esto también se puede configurar para todos los usuarios en la configuración del sistema
pt_br: Se habilitada, o usuário poderá efetuar login a partir de qualquer endereço IP usando Autenticação de Dois Fatores; isso também pode ser definido para todos os usuários em Configurações do Sistema.

source: If enabled, all responses on the web form will be submitted anonymously
es: Si está habilitado, todas las respuestas en el formulario web se enviarán de forma anónima.
pt_br: Se habilitada, todas as respostas no formulário da web serão enviadas anonimamente.

source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
es: Si se activa, todos los usuarios pueden iniciar sesión desde cualquier dirección IP utilizando la Autenticación de Dos Factores. Esto también se puede establecer sólo para usuario(s) específico(s) en la Página de Usuario
pt_br: Se habilitada, todos os usuários poderão efetuar login a partir de qualquer endereço IP usando Autenticação de Dois Fatores. Isso também pode ser definido apenas para usuário(s) específico(s) na Página do Usuário.
