Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Apply this rule if the User is the Owner
es: Aplicar esta regla, si el usuario es el propietario
pt_br: Aplicar esta regra se o usuário é o proprietário

source: Apply to all Documents Types
es: Aplicar a todos los tipos de documentos
pt_br: Aplicar a todos os tipos de documentos

source: Applying: {0}
es: Aplicando: {0}
pt_br: Aplicando: {0}

source: Approval Required
es: Aprobación requerida
pt_br: Aprovação Necessária

source: Apps
pt_br: Aplicativos

source: Archive
es: Archivar
pt_br: Arquivo

source: Archived
es: Archivado
pt_br: Arquivado

source: Archived Columns
es: Columnas archivados
pt_br: Colunas Arquivadas

source: Are you sure you want to cancel the invitation?
es: ¿Está seguro de que desea cancelar la invitación?
pt_br: Você tem certeza de que deseja cancelar o convite?

source: Are you sure you want to clear the assignments?
es: ¿Está seguro de que desea borrar las asignaciones?
pt_br: Você tem certeza de que deseja limpar as atribuições?

source: Are you sure you want to delete the attachment?
es: ¿Está seguro que desea eliminar el adjunto?
pt_br: Você tem certeza de que deseja excluir o anexo?

# Confirmation dialog message
source: Are you sure you want to delete the column? All the fields in the column will be moved to the previous column.
es: ¿Está seguro de que desea eliminar la columna? Todos los campos de la columna se moverán a la columna anterior.
pt_br: Você tem certeza de que deseja excluir a coluna? Todos os campos da coluna serão movidos para a coluna anterior.

# Confirmation dialog message
source: Are you sure you want to delete the section? All the columns along with fields in the section will be moved to the previous section.
es: ¿Está seguro de que desea eliminar la sección? Todas las columnas y los campos de la sección se moverán a la sección anterior.
pt_br: Você tem certeza de que deseja excluir a seção? Todas as colunas juntamente com os campos da seção serão movidos para a seção anterior.

# Confirmation dialog message
source: Are you sure you want to delete the tab? All the sections along with fields in the tab will be moved to the previous tab.
es: ¿Está seguro de que desea eliminar la sección? Todas las columnas y los campos de la sección se moverán a la sección anterior.
pt_br: Você tem certeza de que deseja excluir a aba? Todas as seções juntamente com os campos da aba serão movidos para a aba anterior.

source: Are you sure you want to delete this record?
es: ¿Está seguro de que desea eliminar este registro?
pt_br: Você tem certeza de que deseja excluir este registro?

source: Are you sure you want to discard the changes?
es: ¿Realmente quieres descartar los cambios?
pt_br: Você tem certeza de que deseja descartar as alterações?

source: Are you sure you want to generate a new report?
es: ¿Está seguro de que desea generar un nuevo informe?
pt_br: Você tem certeza de que deseja gerar um novo relatório?

source: Are you sure you want to merge {0} with {1}?
es: ¿Seguro que quieres fusionar {0} con {1}?
pt_br: Você tem certeza de que deseja mesclar {0} com {1}?

source: Are you sure you want to proceed?
es: ¿Está seguro de que desea continuar?
pt_br: Você tem certeza de que deseja prosseguir?

source: Are you sure you want to re-enable scheduler?
es: ¿Está seguro de que desea volver a habilitar el programador?
pt_br: Você tem certeza de que deseja reabilitar o agendador?

source: Are you sure you want to relink this communication to {0}?
es: ¿Seguro que desea volver a vincular esta comunicación a {0}?
pt_br: Você tem certeza de que deseja relinkar esta comunicação para {0}?

source: Are you sure you want to remove all failed jobs?
es: ¿Está seguro de que desea eliminar todos los trabajos fallidos?
pt_br: Você tem certeza de que deseja remover todos os trabalhos com falha?

source: Are you sure you want to remove the {0} filter?
es: ¿Estás seguro de que deseas eliminar el filtro {0}?
pt_br: Você tem certeza de que deseja remover o filtro {0}?

source: Are you sure you want to reset all customizations?
es: ¿Está seguro de que desea restablecer todas las personalizaciones?
pt_br: Você tem certeza de que deseja redefinir todas as personalizações?

source: Are you sure you want to save this document?
es: ¿Está seguro de que desea guardar este documento?
pt_br: Você tem certeza de que deseja salvar este documento?

source: Are you sure you want to {0}?
es: ¿Está seguro de que desea {0}?
pt_br: Você tem certeza de que deseja {0}?

source: Are you sure?
es: ¿Estás seguro?
pt_br: Você tem certeza?

source: Arguments
es: Argumentos
pt_br: Argumentos

source: As a best practice, do not assign the same set of permission rule to different Roles. Instead, set multiple Roles to the same User.
es: Como práctica recomendada, no asigne el mismo conjunto de reglas de permisos a diferentes roles. En su lugar, establezca varias funciones para el mismo usuario.
pt_br: Como prática recomendada, não atribua o mesmo conjunto de regras de permissão a diferentes Funções. Em vez disso, defina várias Funções para o mesmo Usuário.

source: As document sharing is disabled, please give them the required permissions before assigning.
es: Como el uso compartido de documentos está deshabilitado, otórgueles los permisos necesarios antes de asignarlos.
pt_br: Como o compartilhamento de documentos está desativado, forneça as permissões necessárias antes de atribuir.

source: As per your request, your account and data on {0} associated with email {1} has been permanently deleted
es: De acuerdo con su solicitud, su cuenta y los datos de {0} asociados al correo electrónico {1} se han eliminado de forma permanente.
pt_br: Conforme solicitado, sua conta e dados em {0} associados ao e-mail {1} foram excluídos permanentemente.

source: Ask
es: Preguntar
pt_br: Perguntar

source: Assign Condition
es: Asignar condición
pt_br: Atribuir condição

source: Assign To User Group
es: Asignar a Grupo de Usuarios
pt_br: Atribuir ao Grupo de Usuários

source: Assign To Users
es: Asignar a usuarios
pt_br: Atribuir aos usuários

source: Assign a user
es: Asignar a usuario
pt_br: Atribuir um usuário

source: Assign one by one, in sequence
es: Asignar uno por uno, en secuencia
pt_br: Atribuir um a um, em sequência

source: Assign to me
es: Asignar a mí
pt_br: Atribuir a mim

source: Assign to the one who has the least assignments
es: Asignar a quien tiene menos tareas
pt_br: Atribuir ao que tem menos atribuições

source: Assign to the user set in this field
es: Asignar al usuario configurado en este campo
pt_br: Atribuir ao usuário definido neste campo

source: Assigned
es: Asignado
pt_br: Atribuído

source: Assigned By
es: Asignado por
pt_br: Atribuído Por

source: Assigned By Full Name
es: Asignado por Nombre Completo
pt_br: Atribuído por Nome completo

source: Assigned To
es: Asignado a
pt_br: Atribuído A

source: Assigned To/Owner
es: Asignado a / Propietario
pt_br: Atribuído A/Proprietário

source: Assignee
es: Asignado
pt_br: Atribuído

source: Assigning...
es: Asignando...
pt_br: Atribuindo...

source: Assignment
es: Asignación
pt_br: Atribuição

source: Assignment Completed
es: Asignación Completa
pt_br: Atribuição Concluída

source: Assignment Days
es: Días de asignacion
pt_br: Dias de atribuição

source: Assignment Rule
es: Regla de asignación
pt_br: Regra de Atribuição

source: Assignment Rule Day
es: Día de la regla de asignación
pt_br: Dia da Regra de Atribuição

source: Assignment Rule User
es: Usuario de regla de asignación
pt_br: Usuário da Regra de Atribuição

source: Assignment Rule is not allowed on document type {0}
es: La regla de asignación no está permitida en el tipo de documento {0}
pt_br: Regra de Atribuição não é permitida no tipo de documento {0}

source: Assignment Rules
es: Reglas de asignación
pt_br: Regras de Atribuição

source: Assignment Update on {0}
es: Actualización de la asignación en {0}
pt_br: Atualização de Atribuição em {0}

source: Assignment for {0} {1}
es: Asignación para {0} {1}
pt_br: Atribuição de {0} {1}

source: Assignment of {0} removed by {1}
es: Asignación de {0} eliminada por {1}
pt_br: Atribuição de {0} removida por {1}

source: Assignments
es: Asignaciones
pt_br: Atribuições

source: Asynchronous
es: Asíncrono
pt_br: Assíncrono

source: At least one column is required to show in the grid.
es: Se requiere al menos una columna para mostrar en la cuadrícula.
pt_br: Pelo menos uma coluna é necessária para mostrar na grade.

source: At least one field is required in Web Form Fields Table
es: Se requiere al menos un campo en la tabla de campos del formulario web
pt_br: Pelo menos um campo é necessário na Tabela de Campos do Formulário Web

source: At least one field of Parent Document Type is mandatory
es: Al menos un campo de Tipo de Documento Principal es obligatorio
pt_br: Pelo menos um campo do Tipo de Documento Pai é obrigatório

source: Attach
es: Adjuntar
pt_br: Anexar

source: Attach Document Print
es: Adjuntar Documento para Imprimir
pt_br: Anexar Impressão do Documento

source: Attach Files
es: Adjuntar archivos
pt_br: Anexar Arquivos

source: Attach Image
es: Adjuntar Imagen
pt_br: Anexar Imagem

source: Attach Package
es: Adjuntar paquete
pt_br: Anexar Pacote

source: Attach Print
es: Adjuntar Impresión
pt_br: Anexar cópia

source: Attach a web link
es: Adjuntar un enlace web
pt_br: Anexar um link da web

source: Attach files / urls and add in table.
es: Adjunte archivos / urls y agregue en la tabla.
pt_br: Anexar arquivos / URLs e adicionar à tabela.

source: Attached File
es: Archivo adjunto
pt_br: Arquivo anexo

source: Attached To DocType
es: Asociado a 'DocType'
pt_br: Anexado ao Tipo de Documento

source: Attached To Field
es: Adjuntar al Campo
pt_br: Relacionado ao campo

source: Attached To Name
es: Asociado A Nombre
pt_br: Anexado Para Nome

source: Attached To Name must be a string or an integer
es: El nombre "Adjuntado a" debe ser una cadena o un entero
pt_br: O Nome do Anexo deve ser uma string ou um inteiro

source: Attachment
es: Adjunto
pt_br: Anexo

source: Attachment Limit (MB)
es: Límite Adjunto (MB)
pt_br: Limite de Anexo (MB)

source: Attachment Limit Reached
es: Límite de adjuntos alcanzado
pt_br: Limite de Anexos Atingido

source: Attachment Link
es: Enlace adjunto
pt_br: Link de Anexo

source: Attachment Removed
es: Adjunto Eliminado
pt_br: Anexo Removido

source: Attachment Settings
es: Configuración de adjuntos
pt_br: Configurações de Anexos

source: Attachments
es: Adjuntos
pt_br: Anexos

source: Attempting Connection to QZ Tray...
es: Intentando conectarse a la bandeja QZ...
pt_br: Tentando Conectar ao QZ Tray...

source: Attempting to launch QZ Tray...
es: Intentando iniciar QZ Tray...
pt_br: Tentando iniciar o QZ Tray...

source: Attribution
es: Atribuciones
pt_br: Atribuição

source: Audit System Hooks
es: Auditoría de Hooks
pt_br: Trilha de Auditoria do Sistema

source: Audit Trail
es: Registro de auditoría
pt_br: Trilha de Auditoria

source: Auth URL Data
es: Datos de URL de autenticación
pt_br: Dados de URL de autenticação

source: Auth URL data should be valid JSON
es: Los datos de la URL de autenticación deben ser JSON válidos
pt_br: Os dados da URL de autenticação devem ser JSON válidos

source: Authenticate as Service Principal
es: Autenticarse como Principal de Servicio
pt_br: Autenticar como Principal de Serviço

source: Authentication
es: Autenticación
pt_br: Autenticação

source: Authentication Apps you can use are:
es: Las aplicaciones de autenticación que puede utilizar son:
pt_br: Os aplicativos de autenticação que você pode usar são:

source: Authentication failed while receiving emails from Email Account: {0}.
es: Error de autenticación al recibir correos electrónicos de la cuenta de correo electrónico: {0}.
pt_br: Autenticação falhou ao receber e-mails da Conta de E-mail: {0}.

source: Author
es: Autor
pt_br: Autor

source: Authorization
es: Autorización
pt_br: Autorização

source: Authorization Code
es: Código de Autorización
pt_br: Código de autorização

source: Authorization URI
es: URI de Autorización
pt_br: URI de Autorização

source: Authorization error for {}.
es: Error de autorización para {}.
pt_br: Erro de autorização para {}.

source: Authorize API Access
es: Autorizar acceso a API
pt_br: Autorizar Acesso à API

source: Authorize API Indexing Access
es: Autorizar el acceso a la indexación de API
pt_br: Autorizar acesso de indexação de API

source: Authorize Google Calendar Access
es: Autorizar acceso a Google Calendar
pt_br: Autorizar acesso ao Google Agenda

source: Authorize Google Contacts Access
es: Autorizar acceso a contactos de Google
pt_br: Autorizar o acesso dos Contatos do Google

source: Authorize URL
es: Autorizar URL
pt_br: Autorizar URL

source: Authorized
es: Autorizado
pt_br: Autorizado

source: Authors
es: Autores
pt_br: Autores

source: Authors / Maintainers
es: Autores / Mantenedores
pt_br: Autores / Mantenedores

source: Auto
pt_br: Automático

source: Auto Email Report
es: Informe de correo electrónico automático
pt_br: Relatório de E-mail Automático

source: Auto Name
es: Nombre Automático
pt_br: Nome Automático

source: Auto Repeat
es: Repetición Automática
pt_br: Repetição Automática

source: Auto Repeat Day
es: Repetición automática del día
pt_br: Dia de Repetição Automática

source: Auto Repeat Day{0} {1} has been repeated.
es: Repetición automática del día {0} {1} ha sido repetida.
pt_br: O Dia {0} {1} foi repetido.

source: Auto Repeat Document Creation Failed
es: Repetición automática de creación de documento fallida
pt_br: Falha na Criação do Documento de Repetição Automática

source: Auto Repeat Schedule
es: Programación de repetición automática
pt_br: Cronograma de Repetição Automática

source: Auto Repeat User
es: Usuario de repetición automática
pt_br: Usuário de Repetição Automática

source: Auto Repeat created for this document
es: Repetición automática creada para este documento
pt_br: Repetição Automática criada para este documento

source: Auto Repeat failed for {0}
es: La repetición automática falló para {0}
pt_br: Repetição Automática falhou para {0}

source: Auto Reply
es: Respuestas Automáticas
pt_br: Resposta Automática

source: Auto Reply Message
es: Mensaje de Repuesta Automática
pt_br: Resposta Automática

source: Auto assignment failed: {0}
es: La asignación automática falló: {0}
pt_br: Atribuição automática falhou: {0}

source: Auto follow documents that are assigned to you
es: Seguir automáticamente los documentos que se le han asignado
pt_br: Seguir automaticamente documentos que são atribuídos a você

source: Auto follow documents that are shared with you
es: Seguimiento automático de documentos que se comparten contigo
pt_br: Seguir automaticamente documentos que são compartilhados com você

source: Auto follow documents that you Like
es: Sigue automáticamente los documentos a los que le has dado me gusta
pt_br: Seguir automaticamente documentos que você curte

source: Auto follow documents that you comment on
es: Seguir automáticamente los documentos sobre los que comenta
pt_br: Seguir automaticamente documentos que você comenta

source: Auto follow documents that you create
es: Seguimiento automático de los documentos que cree
pt_br: Seguir automaticamente documentos que você cria

source: Auto repeat failed. Please enable auto repeat after fixing the issues.
es: La repetición automática ha fallado. Active la repetición automática después de solucionar los problemas.
pt_br: Repetição automática falhou. Por favor, habilite a repetição automática após corrigir os problemas.

source: Autocomplete
es: Autocompletar
pt_br: Autocompletar

source: Autoincrement
es: Autoincremento
pt_br: Autoincremento

source: Automated Message
es: Mensaje automático
pt_br: Mensagem Automatizada

source: Automatic
es: Automático
pt_br: Automático

source: Automatic Linking can be activated only for one Email Account.
es: La vinculación automática solo se puede activar para una cuenta de correo electrónico.
pt_br: A vinculação automática só pode ser ativada para uma única Conta de E-mail.

source: Automatic Linking can be activated only if Incoming is enabled.
es: La vinculación automática solo se puede activar si está entrante habilitado.
pt_br: A vinculação automática só pode ser ativada se a opção de recebimento estiver habilitada.

source: Automatic sending of emails is disabled via site config.
es: El envío automático de correos electrónicos está deshabilitado a través de la configuración del sitio.
pt_br: O envio automático de e-mails está desativado por meio da configuração do site.

source: Automatically Assign Documents to Users
es: Asignar automáticamente documentos a los usuarios
pt_br: Atribuir Documentos a Usuários Automaticamente

source: Automatically applied a filter for recent data. You can disable this behavior from the list view settings.
es: Se aplicó automáticamente un filtro para los datos recientes. Puede deshabilitar este comportamiento desde la configuración de la vista de lista.
pt_br: Um filtro foi aplicado automaticamente para dados recentes. Você pode desativar esse comportamento nas configurações da exibição de lista.

source: Automatically delete account within (hours)
es: Eliminar cuenta automáticamente en (horas)
pt_br: Excluir conta automaticamente dentro de (horas)

source: Average
es: Promedio
pt_br: Média

source: Average of {0}
es: Promedio de {0}
pt_br: Média de {0}

source: Avoid dates and years that are associated with you.
es: Evitar fechas y años que se asocian con usted.
pt_br: Evite datas e anos que estejam associados a você.

source: Avoid recent years.
es: Evitar los últimos años.
pt_br: Evite anos recentes.

source: Avoid sequences like abc or 6543 as they are easy to guess
es: Evitar secuencias como abc o 6543, ya que son fáciles de adivinar
pt_br: Evite sequências como abc ou 6543, pois são fáceis de adivinhar

source: Avoid years that are associated with you.
es: Evitar años que se asocian con usted.
pt_br: Evite anos que estejam associados a você.

source: Awaiting Password
es: Esperando contraseña
pt_br: Aguardando Senha

source: Awaiting password
es: Esperando Contraseña
pt_br: Aguardando Senha

source: Awesome Work
es: Buen Trabajo
pt_br: Trabalho Incrível

source: Awesome, now try making an entry yourself
es: Genial, ahora intenta crear una entrada tú mismo.
pt_br: Incrível, agora tente criar uma entrada você mesmo

source: BCC
es: CCO
pt_br: CCB

source: Back
es: Atrás
pt_br: Voltar

source: Back to Desk
es: Volver al Escritorio
pt_br: Voltar para a Área de Trabalho

source: Back to Home
es: De vuelta a casa
pt_br: Voltar para Início

source: Back to Login
es: Regresar para iniciar sesión
pt_br: Voltar para Login

source: Background Color
es: Color de Fondo
pt_br: Cor de Fundo

source: Background Image
es: Imagen de Fondo
pt_br: Imagem de Fundo

source: Background Jobs
es: Trabajos en Segundo Plano
pt_br: Trabalhos em Segundo Plano

source: Background Jobs Check
es: Verificación de trabajos en segundo plano
pt_br: Verificação de Trabalhos em Segundo Plano

source: Background Jobs Queue
es: Cola de Trabajos en segundo plano
pt_br: Fila de Trabalhos em Segundo Plano

source: Background Print (required for >25 documents)
es: Impresión en segundo plano (requerida para >25 documentos)
pt_br: Impressão em Segundo Plano (obrigatório para >25 documentos)

source: Background Workers
es: Procesos en segundo plano
pt_br: Trabalhadores em Segundo Plano

source: Backup Encryption Key
es: Clave de Cifrado de Copia de Seguridad
pt_br: Chave de Criptografia de Backup

source: Backup job is already queued. You will receive an email with the download link
es: El trabajo de copia de seguridad ya está en cola. Recibirá un correo electrónico con el enlace de descarga
pt_br: O trabalho de backup já está na fila. Você receberá um e-mail com o link de download

source: Bad Cron Expression
es: Mala expresión de Cron
pt_br: Expressão Cron Inválida

source: Banker's Rounding
es: Redondeo Bancario
pt_br: Arredondamento Bancário

source: Banker's Rounding (legacy)
es: Redondeo Bancario (legado)
pt_br: Arredondamento Bancário (legado)

source: Banner
es: Anuncio
pt_br: Faixa

source: Banner HTML
es: Anuncio HTML
pt_br: Faixa HTML

source: Banner Image
es: Imagen de banner
pt_br: Imagem de Banner

source: Banner is above the Top Menu Bar.
es: El banner está sobre la barra de menú superior.
pt_br: O banner fica acima da Barra de Menu Superior.

source: Bar
es: Barra
pt_br: Barra

source: Barcode
es: Código de barras
pt_br: código de barras

source: Base Distinguished Name (DN)
es: Nombre distinguido base (DN)
pt_br: Base de dados de nome distinto (DN)

source: Base URL
es: URL Base
pt_br: URL Base

source: Based On
es: Basado en
pt_br: Baseado em

source: Based on Field
es: Basado en el campo
pt_br: Com base no campo

source: Based on Permissions For User
es: Sobre la base de permisos para el usuario
pt_br: Com base em permissões para o usuário

source: Basic
es: Básico
pt_br: Básico

source: Basic Info
es: Información básica
pt_br: Informações básicas

source: Before
es: Antes
pt_br: Antes

source: Before Cancel
es: Antes de Cancelar
pt_br: Antes de Cancelar

source: Before Delete
es: Antes de Borrar
pt_br: Antes de excluir

source: Before Discard
es: Antes de descartar
pt_br: Antes de descartar

source: Before Insert
es: Antes de Insertar
pt_br: Antes da inserção

source: Before Print
es: Antes de Imprimir
pt_br: Antes de imprimir

source: Before Rename
es: Antes de Renombrar
pt_br: Antes de renomear

source: Before Save
es: Antes de Guardar
pt_br: Antes de salvar

source: Before Save (Submitted Document)
es: Antes de guardar (documento validado)
pt_br: Antes de salvar (documento enviado)

source: Before Submit
es: Antes de validar
pt_br: Antes de enviar

source: Before Validate
es: Antes de Validar
pt_br: Antes de validar

source: Beginner
es: Principiante
pt_br: Iniciante

source: Beginning with
es: Empezando con
pt_br: Começando com

source: Better add a few more letters or another word
es: Mejor añadir algunas más letras u otra palabra
pt_br: É melhor adicionar mais algumas letras ou outra palavra

source: Between
es: Entre
pt_br: Entre

source: Billing
es: Facturación
pt_br: Faturamento

source: Billing Contact
es: Contacto de Facturación
pt_br: Contato de Cobrança

source: Binary Logging
es: Registro binario
pt_br: Registro Binário

source: Bio
es: Biografía
pt_br: Biografia

source: Birth Date
es: Fecha de nacimiento
pt_br: Data de nascimento

source: Blank Template
es: Plantilla en blanco
pt_br: Modelo em Branco

source: Block Module
es: Módulo de bloque
pt_br: Módulo de Bloqueio

source: Block Modules
es: Módulos de Bloque
pt_br: Bloquear Módulos

source: Blue
es: Azul
pt_br: Azul

source: Bold
es: Negrita
pt_br: Negrito

source: Both DocType and Name required
es: Tanto DocType como Nombre son obligatorios
pt_br: É necessário o Tipo de Documento e o Nome

source: Both login and password required
es: Se requieren inicio de sesión y contraseña
pt_br: É necessário login e senha

source: Bottom
es: Fondo
pt_br: Inferior

source: Bottom Center
es: Parte inferior centro
pt_br: Centro Inferior

source: Bottom Left
es: Parte inferior izquierda
pt_br: Esquerdo Inferior

source: Bottom Right
es: Parte inferior derecha
pt_br: Direito Inferior

source: Bounced
es: Rebotados
pt_br: Devolvido

source: Brand
es: Marca
pt_br: Marca

source: Brand HTML
es: Marca HTML
pt_br: Marca HTML

source: Brand Image
es: Imagen de marca
pt_br: Imagem da Marca

source: Brand Logo
es: Logo de la marca
pt_br: Logotipo da Marca

source: Browser
es: Navegador
pt_br: Navegador

source: Browser Version
es: Versión del Navegador
pt_br: Versão do navegador

source: Browser not supported
es: Navegador no compatible
pt_br: Navegador não suportado

source: Brute Force Security
es: Seguridad de fuerza bruta
pt_br: Segurança da força bruta
