Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: You need to be logged in to access this page
es: Tiene que estar registrado para acceder a esta página
pt_br: Você precisa estar logado para acessar esta página

source: You need to be logged in to access this {0}.
es: Debe haber iniciado sesión para acceder a {0}.
pt_br: Você precisa estar logado para acessar este {0}.

source: You need to create these first:
es: Primero debes crear estos:
pt_br: Você precisa criar estes primeiro:

source: You need to enable JavaScript for your app to work.
es: Debe habilitar JavaScript para que su aplicación funcione.
pt_br: Você precisa habilitar o JavaScript para que seu aplicativo funcione.

source: You need to have "Share" permission
es: Usted necesita tener el permiso 'compartir'
pt_br: Você precisa ter permissão de "Compartilhar"

source: You need to install pycups to use this feature!
es: ¡Necesita instalar pycups para usar esta función!
pt_br: Você precisa instalar o pycups para usar este recurso!

source: You need to select indexes you want to add first.
es: Primero debes seleccionar los índices que desea añadir.
pt_br: Você precisa selecionar os índices que deseja adicionar primeiro.

source: You need to set one IMAP folder for {0}
es: Debes configurar una carpeta IMAP para {0}
pt_br: Você precisa definir uma pasta IMAP para {0}

source: You need write permission on {0} {1} to merge
es: Necesita permiso de escritura en {0} {1} para fusionar
pt_br: Você precisa de permissão de gravação em {0} {1} para mesclar

source: You need write permission on {0} {1} to rename
es: Necesita permiso de escritura en {0} {1} para renombrar
pt_br: Você precisa de permissão de gravação em {0} {1} para renomear

source: You need {0} permission to fetch values from {1} {2}
es: Necesita {0} permiso para recuperar valores de {1} {2}
pt_br: Você precisa da permissão {0} para buscar valores de {1} {2}

source: You removed 1 row from {0}
es: Usted eliminó 1 fila de {0}
pt_br: Você removeu 1 linha de {0}

# Form timeline
source: You removed attachment {0}
es: Ha eliminado el archivo adjunto {0}
pt_br: Você removeu o anexo {0}

source: You removed {0} rows from {1}
es: Usted eliminó {0} filas de {1}
pt_br: Você removeu {0} linhas de {1}

source: You seem good to go!
es: ¡Pareces listo para ir!
pt_br: Você está pronto para prosseguir!

source: You seem to have written your name instead of your email. Please enter a valid email address so that we can get back.
es: Parece que has escrito tu nombre en lugar de tu dirección de correo electrónico. Introduce una dirección de correo electrónico válida para que podamos ponernos en contacto contigo.
pt_br: Parece que você escreveu seu nome em vez do seu e-mail. Por favor, insira um endereço de e-mail válido para que possamos entrar em contato.

source: You selected Draft or Cancelled documents
es: Seleccionó documentos en Borrador o Cancelados
pt_br: Você selecionou documentos em Rascunho ou Cancelados

# Form timeline
source: You submitted this document
es: Enviaste este documento
pt_br: Você enviou este documento

# Form timeline
source: You submitted this document {0}
es: Ha enviado este documento {0}
pt_br: Você enviou este documento {0}

source: You unfollowed this document
es: Has dejado de seguir este documento
pt_br: Você deixou de seguir este documento

source: You viewed this
es: Ya has visto esto
pt_br: Você visualizou isto

source: You will be redirected to:
es: Usted será redirigido a:
pt_br: Você será redirecionado para:

source: You've been invited to join {0}
es: Usted ha sido invitado a unirse a {0}
pt_br: Você foi convidado a se juntar a {0}

source: You've been invited to join {0}.
es: Usted ha sido invitado a unirse a {0}.
pt_br: Você foi convidado a se juntar a {0}.

source: You've logged in as another user from another tab. Refresh this page to continue using system.
es: Has iniciado sesión como otro usuario desde otra pestaña. Actualiza esta página para seguir usando el sistema.
pt_br: Você entrou como outro usuário em outra aba. Atualize esta página para continuar usando o sistema.

source: Your CSV file is being generated and will appear in the Attachments section once ready. Additionally, you will get notified when the file is available for download.
es: Su archivo CSV se está generando y aparecerá en la sección de adjuntos una vez que esté listo. Además, recibirá una notificación cuando el archivo esté disponible para descargar.
pt_br: Seu arquivo CSV está sendo gerado e aparecerá na seção Anexos quando estiver pronto. Além disso, você será notificado quando o arquivo estiver disponível para download.

source: Your Country
es: Tu País
pt_br: Seu País

source: Your Language
es: Tu Lenguaje
pt_br: Seu Idioma

source: Your Name
es: Tu Nombre
pt_br: Seu Nome

source: Your PDF is ready for download
es: Su PDF está listo para descargar
pt_br: Seu PDF está pronto para download

source: Your Shortcuts
es: Tus atajos
pt_br: Seus Atalhos

source: Your account has been deleted
es: Su cuenta ha sido eliminada
pt_br: Sua conta foi excluída

source: Your account has been locked and will resume after {0} seconds
es: Su cuenta ha sido bloqueada y se reanudará después de {0} segundos
pt_br: Sua conta foi bloqueada e será retomada após {0} segundos

source: Your assignment on {0} {1} has been removed by {2}
es: Tu tarea de {0} {1} ha sido eliminada por {2}
pt_br: Sua atribuição em {0} {1} foi removida por {2}

source: Your browser does not support the audio element.
es: Su navegador no admite el elemento de audio.
pt_br: Seu navegador não suporta o elemento de áudio.

source: Your browser does not support the video element.
es: Su navegador no admite el elemento de vídeo.
pt_br: Seu navegador não suporta o elemento de vídeo.

source: Your connection request to Google Calendar was successfully accepted
es: Tu Solicitud de Conexión a Google Calendar fue aceptada con éxito
pt_br: Sua solicitação de conexão com o Google Calendar foi aceita com sucesso

source: Your email address
es: Tu correo electrónico
pt_br: Seu endereço de e-mail

source: Your exported report: {0}
es: Su informe exportado: {0}
pt_br: Seu relatório exportado: {0}

source: Your form has been successfully updated
es: Su formulario ha sido actualizado exitosamente
pt_br: Seu formulário foi atualizado com sucesso

source: Your invitation to join {0} has been cancelled by the site administrator.
es: Su invitación para unirse a {0} ha sido cancelada por el administrador del sitio.
pt_br: Seu convite para se juntar a {0} foi cancelado pelo administrador do site.

source: Your invitation to join {0} has expired.
es: Su invitación para unirse a {0} ha expirado.
pt_br: Seu convite para se juntar a {0} expirou.

source: Your login id is
es: Su ID de usuario es
pt_br: Seu ID de login é

source: Your new password has been set successfully.
es: Su nueva contraseña se ha establecido correctamente.
pt_br: Sua nova senha foi definida com sucesso.

source: Your old password is incorrect.
es: Su antigua contraseña es incorrecta.
pt_br: Sua senha antiga está incorreta.

source: Your organization name and address for the email footer.
es: El nombre de la organización y dirección para el pie de página del correo electrónico.
pt_br: O nome e endereço da sua organização para o rodapé do e-mail.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
es: Su consulta ha sido recibida. Responderemos a la mayor brevedad posible. Si usted tiene alguna información adicional, puede responder a este correo.
pt_br: Sua consulta foi recebida. Responderei em breve. Se você tiver alguma informação adicional, por favor responda este e-mail.

source: Your report is being generated in the background. You will receive an email on {0} with a download link once it is ready.
es: Su informe se está generando en segundo plano. Recibirá un correo electrónico en {0} con un enlace de descarga una vez que esté listo.
pt_br: Seu relatório está sendo gerado em segundo plano. Você receberá um e-mail em {0} com um link de download assim que estiver pronto.

source: Your session has expired, please login again to continue.
es: Tu sesión ha caducado, vuelve a iniciar sesión para continuar.
pt_br: Sua sessão expirou, por favor faça login novamente para continuar.

source: Your verification code is {0}
es: Su código de verificación es {0}
pt_br: Seu código de verificação é {0}

source: Zero means send records updated at anytime
es: Cero significa enviar registros actualizados en cualquier momento
pt_br: Zero significa enviar registros atualizados a qualquer momento

source: [Action taken by {0}]
es: [Acción tomada por {0}]
pt_br: [Ação tomada por {0}]

source: `as_iterator` only works with `as_list=True` or `as_dict=True`
es: `as_iterator` solo funciona con `as_list=True` o `as_dict=True`
pt_br: `as_iterator` só funciona com `as_list=True` ou `as_dict=True`

source: `job_id` paramater is required for deduplication.
es: El parámetro `job_id` es necesario para la deduplicación.
pt_br: O parâmetro `job_id` é necessário para deduplicação.

source: after_insert
pt_br: após_inserção

source: amend
es: modificar
pt_br: alterar

source: and
es: y
pt_br: e

source: ascending
es: ascendente
pt_br: ascendente

source: blue
es: azul
pt_br: azul

source: by Role
es: por Rol
pt_br: por Papel

source: cProfile Output
es: Salida de cProfile
pt_br: Saída do cProfile

source: calendar
es: calendario
pt_br: calendário

source: cancel
es: cancelar
pt_br: cancelar

source: canceled
es: cancelado
pt_br: cancelado

source: clear
es: quitar
pt_br: limpar

source: commented
es: comentó
pt_br: comentado

source: create
es: crear
pt_br: criar

source: cyan
es: cian
pt_br: ciano

source: darkgrey
es: gris oscuro
pt_br: cinza-escuro

source: dashboard
es: tablero
pt_br: Painel de Controle

source: dd-mm-yyyy
es: dd-mm-aaaa
pt_br: dd-mm-aaaa

source: dd.mm.yyyy
es: dd.mm.aaaa
pt_br: dd.mm.aaaa

source: dd/mm/yyyy
es: dd/mm/aaaa
pt_br: dd/mm/aaaa

source: default
es: predeterminado
pt_br: padrão

source: deferred
es: diferido
pt_br: adiado

source: delete
es: eliminar
pt_br: excluir

source: descending
es: descendente
pt_br: decrescente

source: document type..., e.g. customer
es: tipo de documento..., ej. Cliente
pt_br: tipo de documento..., ex.: cliente

source: e.g. "Support", "Sales", "Jerry Yang"
es: por ejemplo "Soporte", "Ventas", "Jerry Yang"
pt_br: ex.: "Suporte", "Vendas", "Jerry Yang"

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
es: ej. (55 + 434) / 4 o =Math.sin(Math.PI/2)...
pt_br: ex.: (55 + 434) / 4 ou =Math.sin(Math.PI/2)...

source: e.g. pop.gmail.com / imap.gmail.com
es: por ejemplo pop.gmail.com / imap.gmail.com
pt_br: ex: pop.gmail.com / imap.gmail.com

source: e.g. replies@yourcomany.com. All replies will come to this inbox.
es: por ejemplo replies@yourcomany.com. Todas las respuestas vendrán a esta bandeja de entrada.
pt_br: ex.: respostas@seudominio.com. Todas as respostas chegarão a esta caixa de entrada.

source: e.g. smtp.gmail.com
es: por ejemplo smtp.gmail.com
pt_br: ex: smtp.gmail.com

source: e.g.:
es: ej.:
pt_br: p. ex.:

source: email inbox
es: bandeja de entrada de email
pt_br: caixa de entrada de e-mail

source: export
es: exportar
pt_br: exportar

source: failed
es: fallido
pt_br: falhou

source: finished
es: terminado
pt_br: Concluído

source: gray
es: gris
pt_br: cinza

source: green
es: verde
pt_br: verde

source: grey
es: gris
pt_br: cinza

source: gzip not found in PATH! This is required to take a backup.
es: ¡gzip no encontrado en RUTA! Esto es necesario para realizar una copia de seguridad.
pt_br: gzip não encontrado no PATH! Isso é necessário para realizar um backup.

source: icon
es: icono
pt_br: ícone

source: import
es: importar
pt_br: importar

source: just now
es: justo ahora
pt_br: agora mesmo

source: label
es: etiqueta
pt_br: rótulo

source: light-blue
es: azul claro
pt_br: azul-claro

source: logged in
es: conectado
pt_br: logado

source: login_required
pt_br: login obrigatório

source: long
es: larga
pt_br: longo

source: merged {0} into {1}
es: fusionado {0} en {1}
pt_br: mesclado {0} em {1}

source: mm-dd-yyyy
es: mm-dd-aaaa
pt_br: dd-mm-aaaa

source: mm/dd/yyyy
es: mm/dd/aaaa
pt_br: mm/dd/aaaa

source: module name...
es: nombre del módulo...
pt_br: nome do módulo...

source: new
es: nuevo
pt_br: novo

source: new type of document
es: nuevo tipo de documento
pt_br: novo tipo de documento

source: no failed attempts
es: Número de intentos fallidos
pt_br: tentativas não falharam

source: notified
es: notificado
pt_br: notificado

source: now
es: ahora
pt_br: agora

source: of
es: de
pt_br: de

source: old_parent
pt_br: antigo_pai

source: on_cancel
pt_br: ao cancelar

source: on_change
pt_br: em mudança

source: on_submit
pt_br: ao enviar

source: on_trash
pt_br: ao excluir

source: on_update
pt_br: ao atualizar

source: on_update_after_submit
pt_br: ao atualizar após envio

source: or
es: o
pt_br: ou

source: orange
es: naranja
pt_br: laranja

source: pink
es: rosa
pt_br: rosa

source: plain
es: plano
pt_br: simples

source: print
es: Imprimir
pt_br: imprimir

source: processlist
es: lista de procesos
pt_br: lista de processos

source: purple
es: púrpura
pt_br: roxo

source: queued
es: encolado
pt_br: em fila

source: read
es: leer
pt_br: ler

source: red
es: rojo
pt_br: vermelho

source: renamed from {0} to {1}
es: renombrado de {0} a {1}
pt_br: renomeado de {0} para {1}

source: report
es: informe
pt_br: relatório

source: response
es: respuesta
pt_br: resposta

source: restored {0} as {1}
es: restaurado {0} como {1}
pt_br: restaurado {0} como {1}

source: scheduled
es: programado
pt_br: agendado

source: select
es: seleccionar
pt_br: selecionar

source: share
es: cuota
pt_br: ação

source: short
es: corta
pt_br: curto

source: since last month
es: desde el mes pasado
pt_br: desde o mês passado

source: since last week
es: desde la semana pasada
pt_br: desde a semana passada

source: since last year
es: desde el año pasado
pt_br: desde o ano passado

source: since yesterday
es: desde ayer
pt_br: desde ontem

source: started
es: iniciado
pt_br: Iniciado

source: starting the setup...
es: iniciando la instalación...
pt_br: iniciando a configuração...

source: string value, i.e. group
es: valor de cadena, por ej., grupo
pt_br: valor de texto, ou seja, grupo

source: string value, i.e. member
es: valor de cadena, por ej., miembro
pt_br: valor de texto, ou seja, membro

source: string value, i.e. {0} or uid={0},ou=users,dc=example,dc=com
es: valor de cadena, por ej., {0} o uid={0}, ou=usuarios,dc=ejemplo,dc=com
pt_br: valor de texto, ou seja, {0} ou uid={0},ou=users,dc=example,dc=com

source: submit
es: validar
pt_br: enviar

source: tag name..., e.g. #tag
es: nombre de etiqueta..., ej., #tag
pt_br: nome da tag..., por exemplo, #tag

source: text in document type
es: texto en el tipo de documento
pt_br: texto no tipo de documento

source: this form
es: Este formulario
pt_br: este formulário

source: this shouldn't break
es: esto no debería romperse
pt_br: isto não deve quebrar

source: to close
es: para cerrar
pt_br: para fechar

source: to navigate
es: para navegar
pt_br: para navegar

source: to select
es: para seleccionar
pt_br: para selecionar

source: to your browser
es: a tu navegador
pt_br: para o seu navegador

source: updated to {0}
es: actualizado a {0}
pt_br: atualizado para {0}

source: use % as wildcard
es: utilizar % como comodín
pt_br: use % como coringa

source: values separated by commas
es: valores separados por comas
pt_br: valores separados por vírgulas

source: version_table
pt_br: tabela de versão

source: via Assignment Rule
es: a través de la regla de asignación
pt_br: via Regra de Atribuição

source: via Auto Repeat
es: vía Auto Repetir
pt_br: via Repetição Automática

source: via Data Import
es: a través de la importación de datos
pt_br: via Importação de Dados

source: via Google Meet
es: vía Google Meet
pt_br: pelo Google Meet

source: via Notification
es: vía notificación
pt_br: via Notificação

source: via {0}
es: a través de {0}
pt_br: por meio de {0}

source: wants to access the following details from your account
es: desea acceder a los siguientes datos de su cuenta
pt_br: deseja acessar os seguintes detalhes da sua conta

source: when clicked on element it will focus popover if present.
es: Al hacer clic en un elemento, se enfocará en la ventana emergente si está presente.
pt_br: ao clicar no elemento, irá focar o popover, se presente

source: wkhtmltopdf 0.12.x (with patched qt).
es: wkhtmltopdf 0.12.x (con qt parcheado).
pt_br: wkhtmltopdf 0.12.x (com qt corrigido)

source: workflow_transition
es: transición_de_flujo_de_trabajo
pt_br: transição de fluxo de trabalho

source: write
es: escribir
pt_br: escrever

source: yellow
es: amarillo
pt_br: amarelo

source: yesterday
es: ayer
pt_br: ontem

source: yyyy-mm-dd
es: aaaa-mm-dd
pt_br: dd/mm/yyyy

source: {0} ${skip_list ? "" : type}
pt_br: {0} ${skip_list ? "" : tipo}

source: {0} ({1}) (1 row mandatory)
es: {0} ({1}) (1 fila obligatoria)
pt_br: {0} ({1}) (1 linha obrigatória)

source: {0} Calendar
es: {0} Calendario
pt_br: Calendário de {0}

source: {0} Chart
es: {0} Gráfico
pt_br: Gráfico de {0}

source: {0} Dashboard
es: {0} Panel de control
pt_br: Painel de {0}

source: {0} Fields
es: {0} Campos
pt_br: Campos de {0}

source: {0} Google Calendar Events synced.
es: {0} Eventos de Google Calendar sincronizados.
pt_br: Eventos do Calendário Google {0} sincronizados.

source: {0} Google Contacts synced.
es: {0} Contactos de Google sincronizados.
pt_br: {0} contatos do Google sincronizados.

source: {0} Liked
es: {0} Me gustó
pt_br: {0} curtido(s)

source: {0} List
es: Lista {0}
pt_br: Lista {0}

source: {0} List View Settings
es: Configuración de vista de lista de {0}
pt_br: Configurações de Exibição de Lista {0}

source: {0} Map
es: {0} Mapa
pt_br: Mapa {0}

source: {0} Name
es: {0} Nombre
pt_br: Nome {0}

source: {0} Not allowed to change {1} after submission from {2} to {3}
es: {0} No se permite cambiar {1} después del envío de {2} a {3}
pt_br: {0} não tem permissão para alterar {1} após o envio de {2} para {3}

source: {0} Report
es: {0} Informe
pt_br: Relatório {0}

source: {0} Reports
es: {0} Informes
pt_br: Relatórios {0}

source: {0} Settings
es: {0} Configuración
pt_br: Configurações {0}

source: {0} Tree
es: Árbol {0}
pt_br: Árvore {0}

source: {0} Web page views
es: {0} Vistas de página
pt_br: {0} visualizações de página da web

source: {0} added
es: {0} añadido
pt_br: {0} adicionado(s)

source: {0} added 1 row to {1}
es: {0} agregó 1 fila a {1}
pt_br: {0} adicionou uma linha a {1}

source: {0} added {1} rows to {2}
es: {0} agregó {1} filas a {2}
pt_br: {0} adicionou {1} linhas a {2}

source: {0} already exists. Select another name
es: {0} ya existe. Seleccione otro nombre
pt_br: {0} já existe. Selecione outro nome

source: {0} already unsubscribed
es: {0} ya ha sido dado de baja
pt_br: {0} já está descadastrado

source: {0} already unsubscribed for {1} {2}
es: {0} ya ha sido dado de baja para {1} {2}
pt_br: {0} já está descadastrado para {1} {2}

source: {0} and {1}
es: {0} y {1}
pt_br: {0} e {1}

source: {0} are currently {1}
es: {0} son actualmente {1}
pt_br: {0} estão atualmente {1}

source: {0} are required
es: {0} son obligatorios
pt_br: {0} são obrigatórios

source: {0} assigned a new task {1} {2} to you
es: {0} te asignó una nueva tarea {1} {2}
pt_br: {0} atribuiu uma nova tarefa {1} {2} a você

source: {0} assigned {1}: {2}
es: {0} asignado {1}: {2}
pt_br: {0} atribuiu {1}: {2}

# Form timeline
source: {0} attached {1}
es: {0} adjunto {1}
pt_br: {0} anexou {1}

source: {0} can not be more than {1}
es: {0} no puede ser más de {1}
pt_br: {0} não pode ser maior que {1}

source: {0} cancelled this document
es: {0} canceló este documento
pt_br: {0} cancelou este documento

source: {0} cannot be amended because it is not cancelled. Please cancel the document before creating an amendment.
es: {0} no se puede modificar porque no está cancelado. Por favor, cancele el documento antes de crear una enmienda.
pt_br: {0} não pode ser alterado porque não está cancelado. Por favor, cancele o documento antes de criar uma alteração.

source: {0} cannot be hidden and mandatory without any default value
es: {0} no puede ser oculto y obligatorio sin ningún valor predeterminado
pt_br: {0} não pode ser ocultado e obrigatório sem um valor padrão

source: {0} changed the value of {1}
es: {0} cambió el valor de {1}
pt_br: {0} alterou o valor de {1}

source: {0} changed the value of {1} {2}
es: {0} cambió el valor de {1} {2}
pt_br: {0} alterou o valor de {1} {2}

source: {0} changed the values for {1}
es: {0} ha cambiado los valores de {1}
pt_br: {0} alterou os valores para {1}

source: {0} changed the values for {1} {2}
es: {0} ha cambiado los valores de {1} {2}
pt_br: {0} alterou os valores para {1} {2}

# Form timeline
source: {0} changed {1} to {2}
es: {0} cambió {1} a {2}
pt_br: {0} alterou {1} para {2}

source: {0} contains an invalid Fetch From expression, Fetch From can't be self-referential.
es: {0} contiene una expresión Fetch From inválida, Fetch From no puede ser autorreferencial.
pt_br: {0} contém uma expressão Fetch From inválida. Fetch From não pode ser autorreferencial.

source: {0} created successfully
es: {0} creado con éxito
pt_br: {0} criado com sucesso

source: {0} created this
es: {0} creó esto
pt_br: {0} criou isto

source: {0} days ago
es: Hace {0} días
pt_br: há {0} dias

source: {0} does not exist in row {1}
es: {0} no existe en el renglón {1}
pt_br: {0} não existe na linha {1}

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
es: El campo {0} no puede establecerse como único en {1}, ya que existen valores no únicos
pt_br: O campo {0} não pode ser definido como único em {1}, pois existem valores não únicos

source: {0} format could not be determined from the values in this column. Defaulting to {1}.
es: No se pudo determinar el formato {0} a partir de los valores de esta columna. El valor predeterminado será {1}.
pt_br: O formato de {0} não pôde ser determinado a partir dos valores desta coluna. Usando {1} como padrão.

source: {0} from {1} to {2}
es: {0} de {1} a {2}
pt_br: {0} de {1} para {2}

source: {0} from {1} to {2} in row #{3}
es: {0} de {1} a {2} en la fila #{3}
pt_br: {0} de {1} para {2} na linha #{3}

source: {0} has already assigned default value for {1}.
es: {0} ya ha asignado un valor por defecto para {1}.
pt_br: {0} já atribuiu o valor padrão para {1}.

source: {0} has invalid backtick notation: {1}
es: {0} tiene una notación de comillas invertidas inválida: {1}
pt_br: {0} tem notação de crase inválida: {1}

source: {0} has left the conversation in {1} {2}
es: {0} ha dejado la conversación en {1} {2}
pt_br: {0} saiu da conversa em {1} {2}

source: {0} hours ago
es: Hace {0} horas
pt_br: há {0} horas

source: {0} if you are not redirected within {1} seconds
es: {0} si no es redirigido en {1} segundos
pt_br: {0} se você não for redirecionado dentro de {1} segundos

source: {0} in row {1} cannot have both URL and child items
es: {0} en la fila {1} no puede tener tanto URL como elementos hijos
pt_br: {0} na linha {1} não pode ter URL e itens filhos

source: {0} is a mandatory field
es: {0} es un campo obligatorio
pt_br: {0} é um campo obrigatório

source: {0} is a not a valid zip file
es: {0} no es un archivo zip válido
pt_br: {0} não é um arquivo zip válido

source: {0} is an invalid Data field.
es: {0} es un campo de datos no válido.
pt_br: {0} é um campo de dados inválido.

source: {0} is an invalid email address in 'Recipients'
es: {0} es una dirección de correo electrónico no válida en &quot;Destinatarios&quot;
pt_br: {0} é um endereço de e-mail inválido em 'Destinatários'

source: {0} is between {1} and {2}
es: {0} está entre {1} y {2}
pt_br: {0} está entre {1} e {2}
