Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Show sidebar
es: Mostrar barra lateral
pt_br: Mostrar barra lateral

source: Show title in browser window as "Prefix - title"
es: Mostrar título en la ventana del navegador como "Prefijo - título"
pt_br: Mostrar título na janela do navegador como "Prefixo - título"

source: Show {0} List
es: Mostrar Lista {0}
pt_br: Mostrar lista de {0}

source: Showing only Numeric fields from Report
es: Mostrando solo Campos Numéricos del Informe
pt_br: Mostrando apenas campos numéricos do Relatório

source: Showing only first {0} rows out of {1}
es: Mostrando solo las primeras {0} filas de {1}
pt_br: Mostrando apenas as primeiras {0} linhas de {1}

source: Sidebar
es: Barra Lateral
pt_br: Barra Lateral

source: Sidebar Item Group
es: Grupo de elementos de la barra lateral
pt_br: Grupo de Itens da Barra Lateral

source: Sidebar Item Group Link
es: Enlace del grupo de elementos de la barra lateral
pt_br: Link do Grupo de Itens da Barra Lateral

source: Sidebar Items
es: Elementos de barra lateral
pt_br: Itens da barra lateral

source: Sidebar Settings
es: Configuración de la barra lateral
pt_br: Configurações da barra lateral

source: Sidebar and Comments
es: Barra lateral y Comentarios
pt_br: Barra Lateral e Comentários

source: Sign Out
es: Cerrar sesión
pt_br: Sair

source: Sign Up and Confirmation
es: Registro y confirmación
pt_br: Cadastro e Confirmação

source: Sign Up is disabled
es: El registro está desactivado
pt_br: Cadastro está desativado

source: Sign up
es: Regístrate
pt_br: Cadastrar-se

source: Sign ups
es: Inscripciones
pt_br: Cadastros

source: Signature
es: Firma
pt_br: Assinatura

source: Signup Disabled
es: Registro deshabilitado
pt_br: Cadastro Desativado

source: Signups have been disabled for this website.
es: Se han desactivado las suscripciones para este sitio web.
pt_br: Os cadastros foram desativados para este site.

source: Simple Python Expression, Example: <code class="language-python">status == "Invalid"</code>
es: Expresión Python Simple, Ejemplo: <code class="language-python">status == "Invalid"</code>
pt_br: Expressão Python Simples, Exemplo: <code class="language-python">status == "Inválido"</code>

source: Simple Python Expression, Example: <code class="language-python">status == 'Open' and issue_type == 'Bug'</code>
es: Expresión Python simple, Ejemplo: <code class="language-python">status == 'Open' and issue_type == 'Bug'</code>
pt_br: Expressão Python Simples, Exemplo: <code class="language-python">status == 'Aberto' and issue_type == 'Erro'</code>

source: Simple Python Expression, Example: <code class="language-python">status in ("Closed", "Cancelled")</code>
es: Expresión Python simple, Ejemplo: <code class="language-python">status in ("Closed", "Cancelled")</code>
pt_br: Expressão Python Simples, Exemplo: <code class="language-python">status in ("Fechado", "Cancelado")</code>

source: Simultaneous Sessions
es: Sesiones simultáneas
pt_br: Sessões simultâneas

source: Single DocTypes cannot be customized.
es: Los DocTypes individuales no se pueden personalizar.
pt_br: Tipos de Documento únicos não podem ser personalizados.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
es: Los campos únicos, solo tienen un registro y no tienen tablas asociadas, los valores serán guardados en una columna aislada.
pt_br: Tipos Únicos têm apenas um registro, sem tabelas associadas. Valores são armazenados em tabSingles

source: Site is running in read only mode for maintenance or site update, this action can not be performed right now. Please try again later.
es: El sitio está funcionando en modo de sólo lectura por mantenimiento o actualización del sitio, esta acción no puede realizarse en este momento. Por favor, inténtelo de nuevo más tarde.
pt_br: O site está funcionando em modo somente leitura para manutenção ou atualização do site, esta ação não pode ser realizada agora. Por favor, tente novamente mais tarde.

source: Size
es: Tamaño
pt_br: Tamanho

source: Size (MB)
es: Tamaño (MB)
pt_br: Tamanho (MB)

source: Size exceeds the maximum allowed file size.
es: El tamaño supera el tamaño de archivo máximo permitido.
pt_br: Tamanho excede o tamanho máximo permitido de arquivo.

source: Skip
es: Omitir
pt_br: Pular

source: Skip Authorization
es: Saltar Autorización
pt_br: Ignorar autorização

source: Skip Step
es: Saltar paso
pt_br: Pular Etapa

source: Skipped
es: Omitido
pt_br: Pulado

source: Skipping Duplicate Column {0}
es: Omitir columna duplicada {0}
pt_br: Pulando Coluna Duplicada {0}

source: Skipping Untitled Column
es: Saltar columna sin título
pt_br: Pulando Coluna sem Título

source: Skipping column {0}
es: Saltar columna {0}
pt_br: Pulando coluna {0}

source: Skipping fixture syncing for doctype {0} from file {1}
es: Omitiendo sincronización de fixtures para doctype {0} del archivo {1}
pt_br: Pulando sincronização de fixture para tipo de documento {0} do arquivo {1}

source: Skipping {0} of {1}, {2}
es: Omitiendo {0} de {1}, {2}
pt_br: Pulando {0} de {1}, {2}

source: Slack
pt_br: Folga

source: Slack Channel
es: Canal de Slack
pt_br: Canal de folga

source: Slack Webhook Error
es: Error de Slack Webhook
pt_br: Erro do Webhook do Slack

source: Slack Webhook URL
es: URL del Webhook de Slack
pt_br: URL do Webhook do Slack

source: Slideshow Items
es: Presentación de productos
pt_br: Itens do Slideshow

source: Slideshow Name
es: Nombre de presentación
pt_br: Nome do Slideshow

source: Slideshow like display for the website
es: Presentación tipo presentación de diapositivas para el sitio web
pt_br: Exibição tipo slideshow para o site

source: Small Text
es: Texto pequeño
pt_br: Texto Pequeno

source: Smallest Currency Fraction Value
es: Valor de Fracción de Moneda mas pequeño
pt_br: Menor valor fracionado de moeda

source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
es: Unidad más pequeña fracción de circulación (moneda). Por ejemplo, 1 centavo por USD y debe ser ingresado como 0.01
pt_br: Menor unidade de fração circulante (moeda). Por exemplo, 1 centavo para USD e deve ser inserido como 0.01

source: Snippet and more variables: {0}
es: Fragmento y más variables: {0}
pt_br: Trecho e mais variáveis: {0}

source: Social Link Settings
es: Configuración de enlaces sociales
pt_br: Configurações de Link Social

source: Social Link Type
es: Tipo de enlace social
pt_br: Tipo de Link Social

source: Social Login Key
es: Clave de Acceso Social
pt_br: Chave de Login Social

source: Social Login Provider
es: Proveedor de Inicio de Sesión Social
pt_br: Provedor de acesso social

source: Social Logins
es: Inicios Sociales
pt_br: Logins Sociais

source: SocketIO Ping Check
es: Comprobación Ping SocketIO
pt_br: Verificação de Ping do SocketIO

source: SocketIO Transport Mode
es: Modo de transporte SocketIO
pt_br: Modo de Transporte do SocketIO

source: Soft-Bounced
es: Rebotes livianos
pt_br: Suave - Rebotado

source: Software ID
es: ID de Software
pt_br: ID do Software

source: Software Version
es: Versión de Software
pt_br: Versão do Software

source: Solid
es: Sólido
pt_br: Sólido

source: Some columns might get cut off when printing to PDF. Try to keep number of columns under 10.
es: Algunas columnas pueden quedar cortadas al imprimir en PDF. Intente mantener el número de columnas por debajo de 10.
pt_br: Algumas colunas podem ser cortadas ao imprimir em PDF. Tente manter o número de colunas abaixo de 10.

source: Some mailboxes require a different Sent Folder Name e.g. "INBOX.Sent"
es: Algunas bandejas de entrada requieren un nombre de carpeta Enviados diferente, por ejemplo, "INBOX.Sent"
pt_br: Algumas caixas de correio exigem um nome de pasta de enviados diferente, por exemplo, "INBOX.Enviados"

source: Some of the features might not work in your browser. Please update your browser to the latest version.
es: Es posible que algunas de las funciones no funcionen en su navegador. Actualice su navegador a la última versión.
pt_br: Algumas funcionalidades podem não funcionar no seu navegador. Atualize o seu navegador para a versão mais recente.

source: Something went wrong
es: Algo salió mal
pt_br: Algo deu errado

source: Something went wrong during the token generation. Click on {0} to generate a new one.
es: Algo salió mal durante la generación de tokens. Haga clic en {0} para generar uno nuevo.
pt_br: Algo deu errado durante a geração do token. Clique em {0} para gerar um novo.

source: Something went wrong.
es: Algo salió mal.
pt_br: Algo deu errado.

source: Sorry! I could not find what you were looking for.
es: Lamentablemente, no se puede encontrar lo que estaba buscando.
pt_br: Desculpe! Não foi possível encontrar o que você estava procurando.

source: Sorry! You are not permitted to view this page.
es: Lamentablemente, usted no está autorizado para ver esta página.
pt_br: Desculpe! Você não tem permissão para visualizar esta página.

source: Sort Ascending
es: Orden ascendente
pt_br: Ordenar Ascendente

source: Sort Descending
es: Orden descendente
pt_br: Ordenar Descendente

source: Sort Field
es: Ordenar por campo
pt_br: Ordenar por campo

source: Sort Options
es: Opciones de clasificación
pt_br: Opções de Ordenação

source: Sort Order
es: Ordenar por
pt_br: Ordem de classificação

source: Sort field {0} must be a valid fieldname
es: Campo de orden {0} debe ser un nombre de campo válido
pt_br: O campo de ordenação {0} deve ser um nome de campo válido

source: Source
es: Origen
pt_br: Fonte

source: Source Code
es: Código Fuente
pt_br: Código Fonte

source: Source Name
es: Nombre de Origen
pt_br: Nome da Fonte

source: Source Text
es: Texto de origen
pt_br: Texto Fonte

source: Spacer
es: Espaciador
pt_br: Espaçador

source: Spawns actions in a background job
es: Genera acciones en un trabajo en segundo plano
pt_br: Executa ações em um trabalho em segundo plano

source: Special Characters are not allowed
es: Caracteres especiales no están permitidos
pt_br: Caracteres Especiais não são permitidos

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
es: Caracteres especiales excepto '-', '#', '.', '/', '{{' and '}}' no permitidos en la serie de nombres {0}
pt_br: Caracteres Especiais exceto '-', '#', '.', '/', '{{' e '}}' não permitidos na série de nomenclatura {0}

source: Specify a custom timeout, default timeout is 1500 seconds
es: Especifique un tiempo de espera personalizado, el tiempo de espera por defecto es de 1500 segundos
pt_br: Especifique um tempo limite personalizado, o tempo limite padrão é 1500 segundos

source: Specify the domains or origins that are permitted to embed this form. Enter one domain per line (e.g., https://example.com). If no domains are specified, the form can only be embedded on the same origin.
es: Especifique los dominios u orígenes que tienen permiso para insertar este formulario. Ingrese un dominio por línea (por ejemplo, https://example.com). Si no se especifica ningún dominio, el formulario solo se puede insertar en el mismo origen.
pt_br: Especifique os domínios ou origens que estão permitidos para incorporar este formulário. Insira um domínio por linha (por exemplo, https://example.com). Se nenhum domínio for especificado, o formulário só poderá ser incorporado na mesma origem.

source: Splash Image
es: Imagen de bienvenida
pt_br: Imagem de Splash

source: Sr No.
es: Sr. Nro.
pt_br: Nº Sr.

source: Stack Trace
pt_br: Rastreamento de Pilha

source: Standard
es: Estándar
pt_br: Padrão

source: Standard DocType can not be deleted.
es: No se puede eliminar DocType estándar.
pt_br: O Tipo de Documento Padrão não pode ser excluído.

source: Standard DocType cannot have default print format, use Customize Form
es: Standard DocType no puede tener el formato de impresión predeterminado, use Customize Form
pt_br: O Tipo de Documento Padrão não pode ter um formato de impressão padrão, use Personalizar Formulário

source: Standard Not Set
es: Estándar no establecido
pt_br: Padrão Não Definido

source: Standard Permissions
es: Permisos estándares
pt_br: Permissões Padrão

source: Standard Print Format cannot be updated
es: El formato de impresión estándar no se puede actualizar
pt_br: Formato de Impressão Padrão não pode ser atualizado

source: Standard Print Style cannot be changed. Please duplicate to edit.
es: El estilo de impresión estándar no se puede cambiar. Duplicar por favor para corregir.
pt_br: Estilo de Impressão Padrão não pode ser alterado. Por favor, duplique para editar.

source: Standard Reports cannot be deleted
es: Los informes estándar no se pueden eliminar
pt_br: Relatórios Padrão não podem ser excluídos

source: Standard Reports cannot be edited
es: Los informes estándar no se pueden editar
pt_br: Relatórios Padrão não podem ser editados

source: Standard Sidebar Menu
es: Menú Lateral Estándar
pt_br: Menu Lateral Padrão

source: Standard Web Forms can not be modified, duplicate the Web Form instead.
es: Los Formularios Web estándar no pueden modificarse, duplique el Formulario Web en su lugar.
pt_br: Formulários Web Padrão não podem ser modificados, duplique o Formulário Web em vez disso.

source: Standard rich text editor with controls
es: Editor de texto enriquecido estándar con controles
pt_br: Editor de texto rico padrão com controles

source: Standard roles cannot be disabled
es: Roles estándar no pueden ser desactivados
pt_br: Funções padrão não podem ser desativadas

source: Standard roles cannot be renamed
es: No se puede cambiar el nombre de roles estándar
pt_br: Funções padrão não podem ser renomeadas

source: Standard user type {0} can not be deleted.
es: El tipo de usuario estándar {0} no puede borrarse.
pt_br: O tipo de usuário padrão {0} não pode ser excluído.

source: Start
es: Inicio
pt_br: Iniciar

source: Start Date
es: Fecha de Inicio
pt_br: Data de Início

source: Start Date Field
es: Campo de Fecha de Inicio
pt_br: Campo de Data de Início

source: Start Import
es: Iniciar Importación
pt_br: Iniciar Importação

source: Start Recording
es: Iniciar grabación
pt_br: Iniciar Gravação

source: Start Time
es: Hora de Inicio
pt_br: Hora de Início

source: Start a new discussion
es: Empezar una nueva conversación
pt_br: Iniciar uma nova discussão

source: Start entering data below this line
es: Comience ingresando datos debajo de esta línea
pt_br: Comece a inserir dados abaixo desta linha

source: Start new Format
es: Crear un nuevo formato
pt_br: Iniciar novo Formato

source: Started
es: Empezado
pt_br: Começado

source: Started At
es: Empezó a las
pt_br: Iniciado em

source: Starting Frappe ...
es: Comenzando Frappé ...
pt_br: Iniciando o Frappe...

source: Starts on
es: Iniciar el
pt_br: Inicia em

source: State
es: Estado
pt_br: Estado

source: State Properties
es: Propiedades de Estado
pt_br: Propriedades do Estado

source: State/Province
es: Provincia
pt_br: Estado

source: States
es: Estados
pt_br: Estados

source: Static Parameters
es: Parámetros estáticos
pt_br: Parâmetros estáticos

source: Statistics
es: Estadísticas
pt_br: Estatísticas

source: Stats
es: Estadísticas
pt_br: Estatísticas

source: Stats Time Interval
es: Intervalo de tiempo de estadísticas
pt_br: Intervalo de tempo das estatísticas

source: Status Updated
es: Estado actualizado
pt_br: Status atualizado

source: Status Updated. The email will be picked up in the next scheduled run.
es: Estado actualizado. El correo electrónico se sincronizará en la siguiente ejecución programada.
pt_br: Status atualizado. O e-mail será processado na próxima execução agendada.

source: Step
es: Paso
pt_br: Degrau

source: Steps
es: Pasos
pt_br: Passos

source: Steps to verify your login
es: Pasos para verificar su inicio de sesión
pt_br: Passos para verificar seu login

source: Sticky
es: Fijo
pt_br: Fixo

source: Stop
es: Detener
pt_br: parar

source: Stopped
es: Detenido
pt_br: Parado

source: Storage Usage (MB)
es: Uso de almacenamiento (MB)
pt_br: Uso de Armazenamento (MB)

source: Storage Usage By Table
es: Uso de almacenamiento por tabla
pt_br: Uso de Armazenamento por Tabela

source: Store Attached PDF Document
es: Almacenar documento PDF adjunto
pt_br: Armazenar Documento PDF Anexado

source: Store the API secret securely. It won't be displayed again.
es: Almacene el secreto de la API de forma segura. No se mostrará nuevamente.
pt_br: Armazene o segredo da API com segurança. Ele não será exibido novamente.

source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
es: Almacena el JSON de las últimas versiones conocidas de las aplicaciones instaladas. Se utiliza para mostrar notas de la versión.
pt_br: Armazena o JSON das últimas versões conhecidas de vários aplicativos instalados. Ele é usado para mostrar notas de lançamento.

source: Stores the datetime when the last reset password key was generated.
es: Almacena la fecha y hora en que se generó la última clave de restablecimiento de contraseña.
pt_br: Armazena a data e hora em que a última chave de senha de reset foi gerada.

source: Straight rows of keys are easy to guess
es: Filas rectas de teclas son fáciles de adivinar
pt_br: Linhas retas de chaves são fáceis de adivinhar

source: Strip EXIF tags from uploaded images
es: Eliminar las etiquetas EXIF de las imágenes subidas
pt_br: Remover tags EXIF de imagens carregadas

source: Strong
es: Fuerte
pt_br: Forte

source: Style
es: Estilo
pt_br: Estilo

source: Style Settings
es: Ajustes de Estilo
pt_br: Configurações de Estilo

source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
es: El estilo representa el color del botón: Éxito - Verde, Peligro - Rojo, Inverso - Negro, Primario - Azul oscuro, Información - Azul claro, Advertencia - Naranja
pt_br: O estilo representa a cor do botão: Sucesso - Verde, Perigo - Vermelho, Inverso - Preto, Primário - Azul Escuro, Informativo - Azul Claro, Aviso - Laranja

source: Stylesheet
es: Hoja de estilo
pt_br: Folha de estilo

source: Sub-currency. For e.g. "Cent"
es: Sub-moneda. Por ejemplo "céntimo"
pt_br: Sub-moeda. Por exemplo, "Cent"

source: Sub-domain provided by erpnext.com
es: Sub-dominio proporcionado por erpnext.com
pt_br: Sub-domínio fornecido pelo erpnext.com

source: Subdomain
es: Sub-dominio
pt_br: Subdomínio

source: Subject
es: Asunto
pt_br: Assunto

source: Subject Field
es: Campo de Asunto
pt_br: Campo de Assunto

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
es: El tipo de campo de asunto debe ser Datos, Texto, Texto largo, Texto pequeño, Editor de texto
pt_br: O tipo de campo Assunto deve ser Dados, Texto, Texto Longo, Texto Pequeno, Editor de Texto

source: Submission Queue
es: Cola de envío
pt_br: Fila de Submissão

source: Submit
es: Enviar
pt_br: Submeter

source: Submit After Import
es: Validar después de importar
pt_br: Enviar após importar

source: Submit an Issue
es: Enviar un Problema
pt_br: Submeter um problema

# Button in web form
source: Submit another response
es: Enviar otra respuesta
pt_br: Submeter outra resposta

source: Submit button label
es: Etiqueta del botón Validar
pt_br: Rótulo do botão de submissão

source: Submit on Creation
es: Validar al crear
pt_br: Submeter ao Criar

source: Submit this document to complete this step.
es: Valide este documento para completar este paso.
pt_br: Submeta este documento para concluir esta etapa.

source: Submit this document to confirm
es: Valide este documento para confirmar
pt_br: Submeta este documento para confirmar

# Title of confirmation dialog
source: Submit {0} documents?
es: ¿Validar {0} documentos?
pt_br: Submeter {0} documentos?

source: Submitted
es: Enviado
pt_br: Submetido

source: Submitted Document cannot be converted back to draft. Transition row {0}
es: El documento validado no puede convertirse de nuevo en borrador. Línea de transición {0}
pt_br: O documento submetido não pode ser convertido de volta para rascunho. Linha de transição {0}

source: Submitted document cannot be converted back to draft while transitioning from <b>{0} State</b> to <b>{1} State</b>
es: El documento validado no puede convertirse de nuevo en borrador mientras se pasa del <b>estado {0} </b> al <b>estado {1} </b>
pt_br: O documento submetido não pode ser convertido de volta para rascunho enquanto transita do <b>{0} Estado</b> para o <b>{1} Estado</b>

# Freeze message while submitting a document
source: Submitting
es: Validando
pt_br: Submetendo

source: Submitting {0}
es: Envío de {0}
pt_br: Submetendo {0}

source: Subsidiary
es: Subsidiaria
pt_br: Subsidiário

source: Subtitle
es: Subtitular
pt_br: Subtítulo

source: Subtle
es: Sutil
pt_br: Sutil

source: Success
es: Éxito
pt_br: Sucesso

source: Success Action
es: Acción de Éxito
pt_br: Ação de sucesso

source: Success Message
es: Mensaje exitoso
pt_br: Mensagem de sucesso

source: Success URI
es: URI de Éxito
pt_br: URI de sucesso

source: Success URL
es: URL exitoso
pt_br: URL de Confirmação

source: Success message
es: Mensaje de "éxito"
pt_br: Mensagem de sucesso

source: Success title
es: Título de "éxito"
pt_br: Título de sucesso

source: Successful Job Count
es: Recuento de trabajos exitosos
pt_br: Contagem de trabalhos bem-sucedidos

source: Successful Transactions
es: Transacciones exitosas
pt_br: Transações bem-sucedidas

source: Successful: {0} to {1}
es: Terminado: {0} a {1}
pt_br: Bem-sucedido: {0} para {1}

source: Successfully Updated
es: Actualizado exitosamente
pt_br: Atualizado com sucesso

source: Successfully imported {0}
es: {0} Importado con éxito
pt_br: Importado com sucesso {0}

source: Successfully imported {0} out of {1} records.
es: Importado con éxito {0} de {1} registros.
pt_br: Importados com sucesso {0} de {1} registros.

source: Successfully reset onboarding status for all users.
es: Se restableció correctamente el estado del tutorial para todos los usuarios.
pt_br: Status de boas-vindas redefinido com sucesso para todos os usuários.

source: Successfully signed out
es: Ha salido correctamente
pt_br: Desconectado com sucesso

source: Successfully updated translations
es: Traducciones actualizadas con éxito
pt_br: Traduções atualizadas com sucesso

source: Successfully updated {0}
es: Actualizado {0} correctamente
pt_br: Atualizado com sucesso {0}

source: Successfully updated {0} out of {1} records.
es: Actualizado con éxito {0} de {1} registros.
pt_br: Atualizado com sucesso {0} de {1} registros.

source: Suggest Optimizations
es: Sugerir optimizaciones
pt_br: Sugerir Otimizações

source: Suggested Indexes
es: Índices sugeridos
pt_br: Índices Sugeridos

source: Suggested Username: {0}
es: Nombre de usuario sugerido: {0}
pt_br: Nome de Usuário Sugerido: {0}

source: Sum
es: Suma
pt_br: Soma

source: Sum of {0}
es: Suma de {0}
pt_br: Soma de {0}

source: Summary
es: Resumen
pt_br: Resumo

source: Sunday
es: Domingo
pt_br: Domingo

source: Suspend Sending
es: Suspender Envío
pt_br: Suspender Envio

source: Switch Camera
es: Cambiar Cámara
pt_br: Trocar Câmera

source: Switch Theme
es: Cambiar Tema
pt_br: Trocar Tema

source: Switch To Desk
es: Pasar a Escritorio
pt_br: Alternar para Desk

source: Switching Camera
es: Cambiando cámara
pt_br: Trocando Câmera

source: Symbol
es: Símbolo.
pt_br: Símbolo

source: Sync
es: Sincronización
pt_br: Sincronizar

source: Sync Calendar
es: Calendario de sincronización
pt_br: Sincronizar Calendário

source: Sync Contacts
es: Sincronizar contactos
pt_br: Sincronizar Contatos

source: Sync events from Google as public
es: Sincronizar eventos de Google como público
pt_br: Sincronizar eventos do Google como públicos

source: Sync on Migrate
es: Sincronizar o Migrar
pt_br: Sincronizar ao Migrar
