Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: More
es: Más
pt_br: Mais

source: More Info
es: Más información
pt_br: Mais informações

source: More Information
es: Más información
pt_br: Mais Informações

source: More articles on {0}
es: Más artículos sobre {0}
pt_br: Mais artigos em {0}

source: More content for the bottom of the page.
es: Más contenido de la parte inferior de la página.
pt_br: Mais conteúdo na parte de baixo da página.

source: Most Used
es: Más usado
pt_br: Mais usados

source: Most probably your password is too long.
es: Probablemente su contraseña es demasiado larga.
pt_br: Muito provavelmente sua senha é muito longa.

source: Move
es: Mover
pt_br: mover

source: Move To
es: Mover a
pt_br: Mover para

source: Move To Trash
es: Mover a la papelera
pt_br: Mover para lixeira

source: Move current and all subsequent sections to a new tab
es: Mover la sección actual y todas las siguientes a una nueva pestaña
pt_br: Mover seções atuais e subsequentes para uma nova guia

source: Move cursor to above row
es: Mover el cursor a la fila superior
pt_br: Mover o cursor para a linha acima

source: Move cursor to below row
es: Mover el cursor a la fila inferior
pt_br: Mover o cursor para a linha abaixo

source: Move cursor to next column
es: Mover el cursor a la siguiente columna
pt_br: Mover o cursor para a próxima coluna

source: Move cursor to previous column
es: Mover el cursor a la columna anterior
pt_br: Mover o cursor para a coluna anterior

source: Move sections to new tab
es: Mover secciones a una nueva pestaña
pt_br: Mover seções para uma nova guia

source: Move the current field and the following fields to a new column
es: Mover el campo actual y los siguientes campos a una nueva columna
pt_br: Mover o campo atual e os campos seguintes para uma nova coluna

source: Move to Row Number
es: Mover al número de fila
pt_br: Ir para o número da linha

source: Move to next step when clicked inside highlighted area.
es: Pasa al siguiente paso cuando se pulsa dentro del área resaltada.
pt_br: Mover para a próxima etapa quando clicado dentro da área destacada.

source: Mozilla doesn't support :has() so you can pass parent selector here as workaround
es: Mozilla no soporta :has() por lo que puede pasar el selector padre aquí como solución alternativa
pt_br: O Mozilla não suporta :has(), então você pode passar o seletor pai aqui como uma solução alternativa

source: Mrs
es: Sra.
pt_br: Sra.

source: Multiple root nodes not allowed.
es: Múltiples nodos raíz no permitidos.
pt_br: Vários nós raiz não são permitidos.

source: Must be a publicly accessible Google Sheets URL
es: Debe ser una URL de Google Sheets de acceso público
pt_br: Deve ser um URL de planilhas do Google acessível publicamente

source: Must be enclosed in '()' and include '{0}', which is a placeholder for the user/login name. i.e. (&(objectclass=user)(uid={0}))
es: Debe ir encerrado entre '()' e incluir '{0}', que es un marcador de posición para el nombre de usuario/login. es decir, (&(objectclass=user)(uid={0}))
pt_br: Deve estar entre parênteses '()' e incluir '{0}', que é um espaço reservado para o nome do usuário/login. Ex: (&(objectclass=user)(uid={0}))

source: Must be of type "Attach Image"
es: Debe ser del tipo "Adjuntar Imagen"
pt_br: Deve ser do tipo "Anexar Imagem"

source: Must have report permission to access this report.
es: Debe tener permisos de reporte para ver este documento.
pt_br: Você deve ter permissão de relatório para acessar este relatório.

source: Must specify a Query to run
es: Debe especificar una consulta para poder ejecutar
pt_br: Você deve especificar uma consulta para executar

source: Mute Sounds
es: Sonidos Silenciados
pt_br: Desativar Sons

source: My Account
es: Mi Cuenta
pt_br: Minha Conta

source: My Device
es: Mi dispositivo
pt_br: Meu Dispositivo

source: NOTE: If you add states or transitions in the table, it will be reflected in the Workflow Builder but you will have to position them manually. Also Workflow Builder is currently in <b>BETA</b>.
es: NOTA: Si añade estados o transiciones en la tabla, se reflejará en el Generador de flujo de trabajo, pero tendrá que posicionarlos manualmente. Además el Constructor de Flujo de Trabajo está actualmente en <b>BETA</b>.
pt_br: NOTA: Se você adicionar estados ou transições na tabela, isso será refletido no Construtor de Fluxo de Trabalho, mas você precisará posicioná-los manualmente. Além disso, o Construtor de Fluxo de Trabalho está atualmente em <b>BETA</b>.

source: NOTE: This box is due for depreciation. Please re-setup LDAP to work with the newer settings
es: NOTA: Esta configuración está próxima a su depreciación. Por favor, configure nuevamente LDAP para que funcione con los ajustes más recientes.
pt_br: NOTA: Esta caixa está programada para depreciação. Por favor, reconfigure o LDAP para funcionar com as configurações mais recentes.

source: Name
es: Nombre
pt_br: Nome

source: Name (Doc Name)
es: Nombre (Doc Name)
pt_br: Nome (Nome do Documento)

source: Name already taken, please set a new name
es: Nombre ya usado, por favor establezca un nuevo nombre
pt_br: Nome já em uso, por favor, defina um novo nome.

source: Name cannot contain special characters like {0}
es: El nombre no puede contener caracteres especiales como {0}
pt_br: O nome não pode conter caracteres especiais como {0}.

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
es: Nombre del tipo de documento (DocType) al que quieres que se vincule este campo. Por ej. "Cliente"
pt_br: Nome do Tipo de Documento (DocType) ao qual você deseja que este campo seja vinculado. Por exemplo, Cliente.

source: Name of the new Print Format
es: Nombre del nuevo formato de impresión
pt_br: Nome do novo formato de impressão.

source: Name of {0} cannot be {1}
es: Nombre de {0} no puede ser {1}
pt_br: O nome de {0} não pode ser {1}.

source: Names and surnames by themselves are easy to guess.
es: Nombres y apellidos por sí mismos son fáciles de adivinar.
pt_br: Nomes e sobrenomes por si só são fáceis de adivinhar.

source: Naming
es: Nombrando
pt_br: Nomeação

source: Naming Options: <ol><li><b>field:[fieldname]</b> - By Field</li><li><b>naming_series:</b> - By Naming Series (field called naming_series must be present)</li><li><b>Prompt</b> - Prompt user for a name</li><li><b>[series]</b> - Series by prefix (separated by a dot); for example PRE.#####</li> <li><b>format:EXAMPLE-{MM}morewords{fieldname1}-{fieldname2}-{#####}</b> - Replace all braced words (fieldnames, date words (DD, MM, YY), series) with their value. Outside braces, any characters can be used.</li></ol>
es: Opciones de Nombrado: <ol><li><b>field:[nombre_campo]</b> - Por campo</li><li><b>naming_series:</b> - Por serie de nombres (el campo llamado naming_series debe estar presente)</li><li><b>Prompt</b> - Pregunta al usuario por un nombre</li><li>[<b>series</b> ] - Series por prefijo (separadas por un punto); por ejemplo PRE.#####</li> <li><b>formato:EJEMPLO-{MM}máspalabras{fieldname1}-{fieldname2}-{#####}</b> - Sustituya todas las palabras entre llaves (nombres de campo, palabras de fecha (DD, MM, AA), series) por su valor. Fuera de los corchetes, se puede utilizar cualquier carácter.</li></ol>
pt_br: Opções de Nomenclatura: <ol><li><b>campo:[nome_do_campo]</b> - Por Campo</li><li><b>série_de_nomenclatura:</b> - Por Série de Nomenclatura (campo chamado série_de_nomenclatura deve estar presente)</li><li><b>Prompt</b> - Solicitar um nome ao usuário</li><li><b>[série]</b> - Série por prefixo (separada por um ponto); por exemplo PRE.#####</li> <li><b>formato:EXEMPLO-{MM}mais_palavras{nome_do_campo1}-{nome_do_campo2}-{#####}</b> - Substituir todas as palavras entre chaves (nomes de campos, palavras de data (DD, MM, YY), série) pelo seu valor. Fora das chaves, qualquer caractere pode ser usado.</li></ol>

source: Naming Rule
es: Regla de Nomenclatura
pt_br: Regra de Nomeação

source: Naming Series
es: Serie de nomenclatura
pt_br: Série de Nomeação

source: Naming Series mandatory
es: Las secuencias e identificadores son obligatorios
pt_br: Série de Nomeação obrigatória.

source: Navbar
es: Barra de navegación
pt_br: Barra de Navegação

source: Navbar Item
es: Elemento de la barra de navegación
pt_br: Item da Barra de Navegação

source: Navbar Settings
es: Configuración de la barra de navegación
pt_br: Configurações da Barra de Navegação

source: Navbar Template
es: Plantilla de barra de navegación
pt_br: Modelo da Barra de Navegação

source: Navbar Template Values
es: Valores de la plantilla de la barra de navegación
pt_br: Valores do Modelo da Barra de Navegação

# Description of a list view shortcut
source: Navigate list down
es: Navegar por la lista hacia abajo
pt_br: Navegar pela lista para baixo

# Description of a list view shortcut
source: Navigate list up
es: Navegar lista arriba
pt_br: Navegar pela lista para cima

source: Navigate to main content
es: Ir al contenido principal
pt_br: Navegar para o conteúdo principal

source: Navigation Settings
es: Configuración de Navegación
pt_br: Configurações de Navegação

source: Need Help?
es: ¿Necesita ayuda?
pt_br: Precisa de Ajuda?

source: Need Workspace Manager role to edit private workspace of other users
es: Necesita el rol de Administrador del Área de Trabajo para editar el área de trabajo privada de otros usuarios
pt_br: Necessário permissão de Gerenciador de Espaço de Trabalho para editar o espaço de trabalho privado de outros usuários

source: Negative Value
es: Valor negativo
pt_br: Valor Negativo

source: Nested filters must be provided as a list or tuple.
es: Los filtros anidados deben proporcionarse como una lista o tupla.
pt_br: Filtros aninhados devem ser fornecidos como uma lista ou tupla.

source: Nested set error. Please contact the Administrator.
es: Error de conjunto anidado. Contacta con el administrador.
pt_br: Erro no conjunto aninhado. Por favor, contate o Administrador.

source: Network Printer Settings
es: Configuración de la Impresora de Red
pt_br: Configurações de Impressora de Rede

source: Never
es: Nunca
pt_br: Nunca

source: New
es: Nuevo
pt_br: novo

source: New Activity
es: Nueva Actividad
pt_br: Nova Atividade

source: New Address
es: Nueva Dirección
pt_br: Novo Endereço

source: New Chart
es: Nuevo gráfico
pt_br: Novo Gráfico

source: New Contact
es: Nuevo Contacto
pt_br: Novo Contato

source: New Custom Block
es: Nuevo Bloque personalizado
pt_br: Novo Bloco Personalizado

source: New Custom Print Format
es: Nuevo formato de impresión personalizado
pt_br: Novo Formato de Impressão Personalizado

source: New Document Form
es: Nuevo formulario de documento
pt_br: Novo Formulário de Documento

source: New Document Shared {0}
es: Nuevo documento compartido {0}
pt_br: Novo Documento Compartilhado {0}

source: New Email
es: Nuevo email
pt_br: Novo E-mail

source: New Email Account
es: Nueva cuenta de correo
pt_br: Nova Conta de E-mail

source: New Event
es: Nuevo evento
pt_br: Novo Evento

source: New Folder
es: Nueva carpeta
pt_br: Nova Pasta

source: New Kanban Board
es: Nuevo Tablero Kanban
pt_br: Novo Quadro Kanban

source: New Links
es: Nuevos Enlaces
pt_br: Novos Links

source: New Mention on {0}
es: Nueva mención en {0}
pt_br: Nova menção em {0}

source: New Message from Website Contact Page
es: Nuevo mensaje desde la página de contacto del sitio web
pt_br: Nova mensagem da página de contato do site

source: New Name
es: Nuevo Nombre
pt_br: Novo Nome

source: New Notification
es: Nueva notificación
pt_br: Nova Notificação

source: New Number Card
es: Nueva tarjeta numérica
pt_br: Nova Carta de Número

source: New Onboarding
es: Nuevo módulo de incorporación
pt_br: Novo Onboarding

source: New Password
es: Nueva Contraseña
pt_br: Nova Senha

source: New Print Format Name
es: Nuevo nombre de formato de impresión
pt_br: Novo nome de formato de impressão

source: New Quick List
es: Nueva Lista Rápida
pt_br: Nova Lista Rápida

source: New Report name
es: Nuevo nombre de Informe
pt_br: Nome do novo relatório

source: New Role
es: Nuevo Rol
pt_br: Novo Papel

source: New Shortcut
es: Nuevo Atajo
pt_br: Novo Atalho

source: New Users (Last 30 days)
es: Usuarios nuevos (últimos 30 días)
pt_br: Novos Usuários (Últimos 30 dias)

source: New Value
es: Nuevo Valor
pt_br: Novo Valor

source: New Workflow Name
es: Nuevo nombre del flujo de trabajo
pt_br: Novo Nome do Fluxo de Trabalho

source: New Workspace
es: Nueva Área de Trabajo
pt_br: Novo Espaço de Trabalho

source: New line separated list of allowed public client URLs (eg <code>https://frappe.io</code>), or <code>*</code> to accept all. <br> Public clients are restricted by default.
es: Lista separada por saltos de línea de URLs de clientes públicos permitidas (por ejemplo, <code>https://frappe.io</code>), o <code>*</code> para aceptar todos.<br> Los clientes públicos están restringidos por defecto.
pt_br: Lista de URLs de clientes públicos permitidas separadas por nova linha (por exemplo, <code>https://frappe.io</code>), ou <code>*</code> para aceitar todas. <br> Os clientes públicos são restritos por padrão.

source: New line separated list of scope values.
es: Lista separada por saltos de línea de valores de alcance.
pt_br: Lista de valores de escopo, separados por linhas.

source: New lines separated list of strings representing ways to contact people responsible for this client, typically email addresses.
es: Lista separada por saltos de línea de cadenas que representan formas de contactar a las personas responsables de este cliente, normalmente direcciones de correo electrónico.
pt_br: Lista de strings representando formas de contatar pessoas responsáveis por este cliente, normalmente endereços de e-mail, separados por linhas.

source: New password cannot be same as old password
es: La nueva contraseña no puede ser igual a la contraseña anterior
pt_br: A nova senha não pode ser a mesma que a senha antiga

source: New updates are available
es: Nuevas actualizaciones están disponibles
pt_br: Atualizações novas estão disponíveis

source: New users will have to be manually registered by system managers.
es: Los nuevos usuarios tendrán que ser registrados manualmente por los responsables del sistema.
pt_br: Novos usuários terão que ser registrados manualmente pelos administradores do sistema.

source: New value to be set
es: Nuevo valor a establecer
pt_br: Novo valor a ser definido

source: New {0}
es: Nuevo/a: {0}
pt_br: Novo {0}

source: New {0} Created
es: Nuevo {0} creado
pt_br: Novo {0} Criado

source: New {0} {1} added to Dashboard {2}
es: Nuevo {0} {1} agregado al panel {2}
pt_br: Novo {0} {1} adicionado ao Painel {2}

source: New {0} {1} created
es: Nuevo {0} {1} creado
pt_br: Novo {0} {1} criado

source: New {0}: {1}
es: Nuevo {0}: {1}
pt_br: Novo {0}: {1}

source: New {} releases for the following apps are available
es: Las nuevas {} versiones para las siguientes aplicaciones están disponibles
pt_br: Novos lançamentos de {} estão disponíveis para os seguintes aplicativos

source: Newly created user {0} has no roles enabled.
es: El usuario recién creado {0} no tiene ningún rol habilitado.
pt_br: O usuário recém-criado {0} não tem papéis habilitados.

source: Newsletter Manager
es: Administrador de boletínes
pt_br: Gerenciador de Boletins

source: Next
es: Siguiente
pt_br: Próximo

source: Next 14 Days
es: Próximos 14 días
pt_br: Próximos 14 Dias

source: Next 30 Days
es: Próximos 30 días
pt_br: Próximos 30 Dias

source: Next 6 Months
es: Próximos 6 Meses
pt_br: Próximos 6 Meses

source: Next 7 Days
es: Próximos 7 días
pt_br: Próximos 7 Dias

source: Next Action Email Template
es: Plantilla de Correo Electrónico de próxima acción
pt_br: Modelo de E-mail de Ação Posterior

source: Next Actions HTML
es: Acciones Siguientes HTML
pt_br: HTML de Ações Posteriores

source: Next Document
es: Siguiente Documento
pt_br: Próximo Documento

source: Next Execution
es: Próxima ejecución
pt_br: Próxima Execução

source: Next Form Tour
es: Siguiente Formulario
pt_br: Próxima Tour de Formulário

source: Next Month
es: Próximo Mes
pt_br: Próximo Mês

source: Next Quarter
es: Próximo Trimestre
pt_br: Próximo Trimestre

source: Next Schedule Date
es: Siguiente Fecha Programada
pt_br: Próxima data programada

source: Next Scheduled Date
es: Próxima fecha programada
pt_br: Próxima Data Agendada

source: Next State
es: Siguiente estado
pt_br: Próximo Estado

source: Next Step Condition
es: Condición para siguiente paso
pt_br: Condição do Próximo Passo

source: Next Sync Token
es: Siguiente token de sincronización
pt_br: Token de Sincronização Posterior

source: Next Week
es: Próxima Semana
pt_br: Semana Posterior

source: Next Year
es: Próximo Año
pt_br: Ano Posterior

source: Next actions
es: Siguientes acciones
pt_br: Próximas Ações

source: Next on Click
es: Siguiente al hacer clic
pt_br: Próximo ao Clicar

source: No
pt_br: Não

source: No Active Sessions
es: No hay Sesiones Activas
pt_br: Nenhuma Sessão Ativa

source: No Copy
es: No copiar
pt_br: Nenhuma Cópia

source: No Data
es: No Hay Datos
pt_br: Nenhum Dado

source: No Data...
es: Sin datos...
pt_br: Nenhum Dado...

source: No Email Account
es: No se cuenta de correo electrónico
pt_br: Nenhuma Conta de E-mail

source: No Email Accounts Assigned
es: No hay cuentas de correo electrónico asignadas
pt_br: Nenhuma Conta de E-mail Atribuída

source: No Email field found in {0}
es: No se encontró campo de correo electrónico en {0}
pt_br: Nenhum campo de e-mail encontrado em {0}

source: No Emails
es: No hay mensajes de correo electrónico
pt_br: Nenhum E-mail

source: No Entry for the User {0} found within LDAP!
es: ¡No se encontró ninguna entrada para el usuario {0} en LDAP!
pt_br: Nenhuma Entrada para o Usuário {0} encontrada no LDAP!

source: No Filters Set
es: No hay filtros establecidos
pt_br: Nenhum Filtro Definido

source: No Google Calendar Event to sync.
es: No hay eventos de Google Calendar para sincronizar.
pt_br: Nenhum evento do Google Calendar para sincronizar.

source: No Images
es: No hay imágenes
pt_br: Nenhuma Imagem

source: No LDAP User found for email: {0}
es: No se encontró ningún usuario LDAP para el correo electrónico: {0}
pt_br: Nenhum usuário LDAP encontrado para o e-mail: {0}

source: No Label
es: Sin Etiqueta
pt_br: Nenhuma Etiqueta

source: No Letterhead
es: Sin Membrete
pt_br: Nenhum Cabeçalho de Carta

source: No Name Specified for {0}
es: Sin nombre especificado para {0}
pt_br: Nenhum Nome Especificado para {0}

source: No New notifications
es: No hay nuevas notificaciones
pt_br: Nenhuma Nova Notificação

source: No Permissions Specified
es: No hay Permisos Especificados
pt_br: Nenhuma Permissão Especificada

source: No Permissions set for this criteria.
es: No hay permisos establecidos para este criterio.
pt_br: Nenhuma permissão definida para este critério.

source: No Permitted Charts
es: No se permiten gráficos
pt_br: Nenhum Gráfico Permitido

source: No Permitted Charts on this Dashboard
es: No hay gráficos permitidos en este Tablero
pt_br: Nenhum Gráfico Permitido neste Painel

source: No Preview
es: Sin vista previa
pt_br: Nenhuma Pré-visualização

source: No Preview Available
es: Vista previa no disponible
pt_br: Nenhuma Pré-visualização Disponível

source: No Printer is Available.
es: No hay impresora disponible.
pt_br: Nenhuma Impressora Disponível.

source: No RQ Workers connected. Try restarting the bench.
es: No hay trabajadores RQ conectados. Intente reiniciar el bench.
pt_br: Nenhum trabalhador RQ conectado. Tente reiniciar o bench.

source: No Results
es: No hay resultados
pt_br: Nenhum resultado

source: No Results found
es: No se encontraron resultados
pt_br: Nenhum resultado encontrado

source: No Roles Specified
es: No hay Roles especificados
pt_br: Nenhum papel especificado

source: No Select Field Found
es: No se ha encontrado ningún campo de selección
pt_br: Nenhum campo de seleção encontrado

source: No Suggestions
es: No hay sugerencias
pt_br: Nenhuma sugestão

source: No Tags
es: Sin Etiquetas
pt_br: Nenhuma tag

source: No Upcoming Events
es: No hay próximos eventos
pt_br: Nenhum evento futuro

source: No address added yet.
es: Ninguna dirección añadida aún.
pt_br: Nenhum endereço adicionado ainda.

source: No alerts for today
es: No hay alertas para hoy
pt_br: Nenhum alerta para hoje

source: No automatic optimization suggestions available.
es: No hay sugerencias de optimización automática disponibles.
pt_br: Nenhuma sugestão de otimização automática disponível.

source: No changes in document
es: Sin cambios en el documento
pt_br: Nenhuma alteração no documento

source: No changes made
es: No se ha realizado ningún cambio
pt_br: Nenhuma alteração feita

source: No changes made because old and new name are the same.
es: No se han realizado cambios porque el nombre antiguo y el nuevo son iguales.
pt_br: Nenhuma alteração feita porque o nome antigo e o novo são iguais.

source: No changes to sync
es: No hay cambios para sincronizar
pt_br: Nenhuma alteração para sincronizar

source: No changes to update
es: No hay cambios para actualizar
pt_br: Nenhuma alteração para atualizar

source: No comments yet.
es: No hay comentarios todavía.
pt_br: Ainda não há comentários.

source: No contacts added yet.
es: Ningún contacto agregado todavía.
pt_br: Nenhum contato adicionado ainda.

source: No contacts linked to document
es: No hay contactos vinculados al documento
pt_br: Nenhum contato vinculado ao documento

source: No currency fields in {0}
es: No hay campos de moneda en {0}
pt_br: Nenhum campo de moeda em {0}

source: No data to export
es: No hay datos para exportar
pt_br: Nenhum dado para exportar

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
es: No se encontró ninguna plantilla de dirección por defecto. Por favor, cree una nueva desde Configuración > Impresión y Marca > Plantilla de Dirección.
pt_br: Nenhum modelo de endereço padrão encontrado. Crie um novo em Configuração > Impressão e Marca > Modelo de Endereço.

source: No documents found tagged with {0}
es: No se encontraron documentos etiquetados con {0}
pt_br: Nenhum documento encontrado com a tag {0}

source: No email account associated with the User. Please add an account under User > Email Inbox.
es: No hay una cuenta de correo electrónico asociada con el usuario. Por favor, añade una cuenta en Usuario > Correo electrónico.
pt_br: Nenhuma conta de e-mail associada ao Usuário. Adicione uma conta em Usuário > Caixa de Entrada de E-mail.

source: No email addresses to invite
es: No hay direcciones de correo electrónico para invitar
pt_br: Nenhum endereço de e-mail para convidar

source: No failed logs
es: No hay registros fallidos
pt_br: Nenhum registro de falha

source: No fields found that can be used as a Kanban Column. Use the Customize Form to add a Custom Field of type "Select".
es: No se han encontrado campos que puedan utilizarse como Columna Kanban. Utilice el formulario de personalización para añadir un campo personalizado de tipo "Seleccionar".
pt_br: Nenhum campo encontrado que possa ser usado como Coluna Kanban. Use o Personalizar Formulário para adicionar um Campo Personalizado do tipo "Selecione".

source: No file attached
es: No hay archivos adjuntos
pt_br: Nenhum arquivo anexado

source: No filters found
es: No hay filtros
pt_br: Nenhum filtro encontrado

source: No filters selected
es: Ningún filtro seleccionado
pt_br: Nenhum filtro selecionado

source: No further records
es: No existen registros nuevos
pt_br: Nenhum registro adicional

source: No matching records. Search something new
es: No hay registros coincidentes. Buscar algo nuevo
pt_br: Nenhum registro correspondente. Pesquise algo novo

source: No more items to display
es: No hay más elementos para mostrar
pt_br: Nenhum item mais a exibir
