Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Select an image of approx width 150px with a transparent background for best results.
es: Seleccione una imagen de ancho aprox 150px con fondo transparente para obtener mejores resultados.
pt_br: Selecione uma imagem com largura aproximada de 150px com um fundo transparente para melhores resultados.

source: Select atleast 1 record for printing
es: Seleccionar al menos 1 registro para la impresión
pt_br: Selecione pelo menos 1 registro para impressão

source: Select atleast 2 actions
es: Seleccione al menos 2 acciones
pt_br: Selecione pelo menos 2 ações

# Description of a list view shortcut
source: Select list item
es: Seleccionar elemento de la lista
pt_br: Selecione item da lista

# Description of a list view shortcut
source: Select multiple list items
es: Seleccionar múltiples elementos de la lista
pt_br: Selecione vários itens da lista

source: Select or drag across time slots to create a new event.
es: Seleccione o arrastre a través de los intervalos de tiempo para crear un nuevo evento.
pt_br: Selecione ou arraste sobre intervalos de tempo para criar um novo evento.

source: Select records for assignment
es: Seleccione los registros para la asignación
pt_br: Selecione registros para atribuição

source: Select records for removing assignment
es: Seleccionar registros para eliminar la asignación
pt_br: Selecione registros para remover a atribuição

source: Select the label after which you want to insert new field.
es: Seleccione la etiqueta con la cual desea insertar el nuevo campo.
pt_br: Selecione a etiqueta após a qual você deseja inserir um novo campo.

source: Select two versions to view the diff.
es: Seleccione dos versiones para ver la diferencia.
pt_br: Selecione duas versões para visualizar a diferença.

source: Select {0}
es: Seleccionar {0}
pt_br: Selecione {0}

source: Self approval is not allowed
es: La auto aprobación no está permitida
pt_br: Autoaprovação não é permitida

# Send Email
source: Send
es: Enviar
pt_br: Enviar

source: Send <b>at the earliest</b> this number of minutes before or after the reference datetime. The actual sending may be delayed by up to 5 minutes due to the scheduler's trigger cadence.
es: Enviar <b>lo más pronto posible</b> este número de minutos antes o después de la fecha y hora de referencia. El envío real puede retrasarse hasta 5 minutos debido al retraso de activación de la tarea programada.
pt_br: Envie <b>o mais cedo possível</b> este número de minutos antes ou após a data e hora de referência. O envio real pode ser atrasado em até 5 minutos devido à cadência do gatilho do agendador.

source: Send After
es: Enviar después
pt_br: Envie Depois

source: Send Alert On
es: Enviar alerta en
pt_br: Enviar Alerta

source: Send Email Alert
es: Enviar Alerta de Correo Electrónico
pt_br: Enviar Alerta de E-mail

source: Send Email On State
es: Enviar correo electrónico en el estado
pt_br: Enviar E-mail Ao Estado

source: Send Email Print Attachments as PDF (Recommended)
es: Enviar correo electrónico con adjuntos en formato PDF (recomendado)
pt_br: Enviar Impressão de E-mail Anexos como PDF (Recomendado)

source: Send Email To Creator
es: Enviar correo electrónico al creador
pt_br: Enviar E-mail Para o Criador

source: Send Me A Copy of Outgoing Emails
es: Envíame una copia de los correos electrónicos salientes
pt_br: Enviar-me Uma Cópia de E-mails de Saída

source: Send Notification to
es: Enviar notificación a
pt_br: Enviar Notificação para

source: Send Notifications For Documents Followed By Me
es: Enviar notificaciones de documentos seguidos por mí
pt_br: Enviar notificações para documentos seguidos por mim

source: Send Notifications For Email Threads
es: Enviar notificaciones para hilos de correo electrónico
pt_br: Enviar Notificações Para Threads de E-mail

source: Send Now
es: Enviar ahora
pt_br: Enviar Agora

source: Send Print as PDF
es: Enviar Impresión como 'PDF'
pt_br: Enviar impressão como PDF

source: Send Read Receipt
es: Enviar confirmación de lectura
pt_br: Enviar Confirmação de Leitura

source: Send System Notification
es: Enviar notificación del sistema
pt_br: Enviar Notificação do Sistema

source: Send To All Assignees
es: Enviar a todos los cesionarios
pt_br: Enviar para todos os cessionários

source: Send Welcome Email
es: Enviar Email de bienvenida
pt_br: Enviar E-mail de Boas-vindas

source: Send alert if date matches this field's value
es: Enviar una alarma si la fecha coincide con el valor de este campo
pt_br: Enviar alerta se a data corresponde valor deste campo

source: Send alert if datetime matches this field's value
es: Enviar una alarma si la fecha coincide con el valor de este campo
pt_br: Enviar alerta se a data e hora corresponderem ao valor deste campo

source: Send alert if this field's value changes
es: Enviar alerta si este campo cambia de valor
pt_br: Enviar alerta se muda o valor desse campo

source: Send an email reminder in the morning
es: Enviar un recordatorio por correo electrónico por la mañana
pt_br: Enviar um lembrete por e-mail pela manhã

source: Send days before or after the reference date
es: Enviar días antes o después de la fecha de referencia
pt_br: Enviar dias antes ou depois da data de referência

source: Send email when document transitions to the state.
es: Enviar correo electrónico cuando el documento cambie al estado.
pt_br: Enviar e-mail quando o documento passar para o estado.

source: Send enquiries to this email address
es: Enviar solicitudes a esta dirección de correo electrónico
pt_br: Enviar consultas para este endereço de e-mail

source: Send login link
es: Enviar enlace de inicio de sesión
pt_br: Enviar link de login

source: Send me a copy
es: Enviarme una copia
pt_br: Enviar uma cópia para mim

source: Send only if there is any data
es: Enviar sólo si hay algún dato
pt_br: Envie somente se houver quaisquer dados

source: Send unsubscribe message in email
es: Enviar mensaje de correo electrónico para darse de baja
pt_br: Enviar mensagem de cancelamento de inscrição por e-mail

source: Sender
es: Remitente
pt_br: Remetente

source: Sender Email
es: Correo electrónico del remitente
pt_br: E-mail do Remetente

source: Sender Email Field
es: Campo Nombre del remitente
pt_br: Campo de E-mail do Remetente

source: Sender Field should have Email in options
es: El campo del remitente debe tener opciones de correo electrónico
pt_br: O Campo do Remetente deve ter E-mail nas opções

source: Sender Name
es: Nombre del Remitente
pt_br: Nome do Remetente

source: Sender Name Field
es: Campo Nombre del remitente
pt_br: Campo de Nome do Remetente

source: Sending
es: Enviando
pt_br: Enviando

source: Sent
es: Enviado
pt_br: Enviado

source: Sent Folder Name
es: Nombre de la carpeta de elementos enviados
pt_br: Nome da Pasta de Enviados

source: Sent On
es: Enviado el
pt_br: Enviado em

source: Sent Read Receipt
es: Confirmación de lectura enviada
pt_br: Enviar Confirmação de Leitura

source: Sent To
es: Enviado a
pt_br: Destinatário

source: Sent or Received
es: Enviado o Recibido
pt_br: Enviados ou recebidos

source: Sent/Received Email
es: Correo electrónico Enviado / Recibido
pt_br: E-mail Enviado/Recebido

source: Separator
es: Separador
pt_br: Separador

source: Sequence Id
es: Id de secuencia
pt_br: ID de Sequência

source: Series List for this Transaction
es: Lista de secuencias para esta transacción
pt_br: Lista de séries para esta transação

source: Series Updated for {}
es: Serie actualizada para {}
pt_br: Série atualizada para {0}

source: Series counter for {} updated to {} successfully
es: Contador de Series para {} actualizado a {} exitosamente
pt_br: Contador de série para {0} atualizado para {1} com sucesso

source: Series {0} already used in {1}
es: Secuencia {0} ya utilizada en {1}
pt_br: Série {0} já usada em {1}

source: Server Action
es: Acción del servidor
pt_br: Ação do Servidor

source: Server Error
es: Error del Servidor
pt_br: Erro do Servidor

source: Server IP
es: Servidor IP
pt_br: IP do servidor

source: Server Script
es: Script del servidor
pt_br: Script do Servidor

source: Server Scripts are disabled. Please enable server scripts from bench configuration.
es: Los scripts de servidor están desactivados. Por favor, habilite los scripts de servidor desde la configuración de bench.
pt_br: Os scripts do servidor estão desativados. Ative os scripts do servidor na configuração do bench.

source: Server Scripts feature is not available on this site.
es: La función Scripts de Servidor no está disponible en este sitio.
pt_br: O recurso de scripts do servidor não está disponível neste site.

source: Server failed to process this request because of a concurrent conflicting request. Please try again.
es: El servidor no pudo procesar esta solicitud debido a una solicitud concurrente en conflicto. Por favor, inténtelo de nuevo.
pt_br: O servidor não conseguiu processar esta solicitação devido a uma solicitação conflitante simultânea. Tente novamente.

source: Server was too busy to process this request. Please try again.
es: El servidor estaba demasiado ocupado para procesar esta solicitud. Por favor, inténtelo de nuevo.
pt_br: O servidor estava muito ocupado para processar esta solicitação. Tente novamente.

source: Service
es: Servicio
pt_br: Serviço

source: Session Created
es: Sesión Creada
pt_br: Sessão Criada

source: Session Default
es: Predeterminado de sesión
pt_br: Sessão Padrão

source: Session Default Settings
es: Configuración predeterminada de sesión
pt_br: Configurações de Sessão Padrão

source: Session Defaults
es: Valores predeterminados de sesión
pt_br: Padrões de Sessão

source: Session Defaults Saved
es: Valores predeterminados de sesión guardados
pt_br: Padrões de Sessão Salvos

source: Session Expired
es: Sesión expirada
pt_br: Sessão Expirada

source: Session Expiry (idle timeout)
es: Expiración de la sesión (tiempo de inactivad)
pt_br: Expiração da Sessão (tempo limite de inatividade)

source: Session Expiry must be in format {0}
es: El vencimiento de sesión debe estar en formato {0}
pt_br: A expiração da sessão deve estar no formato {0}

source: Sessions
es: Sesiones
pt_br: Sessões

source: Set
es: Establecer
pt_br: Definir

source: Set Banner from Image
es: Establecer banner desde imagen
pt_br: Definir Banner a partir de uma Imagem

source: Set Chart
es: Establecer Gráfico
pt_br: Definir Gráfico

source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
es: Establezca opciones predeterminadas para todos los gráficos en este Tablero (Ej.: "colores": ["#d1d8dd", "#ff5858"])
pt_br: Definir Opções Padrão para todos os gráficos neste Painel (Ex: "colors": ["#d1d8dd", "#ff5858"])

source: Set Dynamic Filters
es: Establecer filtros dinámicos
pt_br: Definir Filtros Dinâmicos

source: Set Filters
es: Establecer filtros
pt_br: Definir Filtros

source: Set Filters for {0}
es: Establecer filtros para {0}
pt_br: Definir Filtros para {0}

source: Set Level
es: Establecer Nivel
pt_br: Definir Nível

source: Set Limit
es: Establecer límite
pt_br: Definir Limite

source: Set Naming Series options on your transactions.
es: Establezca las opciones de nombrado de la serie en sus transacciones.
pt_br: Definir opções de Série de Nomeação em suas transações.

source: Set New Password
es: Establecer nueva contraseña
pt_br: Definir nova senha

source: Set Number of Backups
es: Establecer el número de copias de seguridad
pt_br: Definir Número de Backups

source: Set Password
es: Establecer Contraseña
pt_br: Definir Senha

source: Set Permissions
es: Establecer Permisos
pt_br: Definir Permissões

source: Set Properties
es: Establecer propiedades
pt_br: Definir Propriedades

source: Set Property After Alert
es: Establecer propiedad después de la Alerta
pt_br: Definir propriedade após o alerta

source: Set Quantity
es: Establecer cantidad
pt_br: Definir Quantidade

source: Set Role For
es: Establecer Rol Para
pt_br: Definir papel para

source: Set User Permissions
es: Establecer permisos de usuario
pt_br: Definir Permissões de Usuário

source: Set Value
es: Valor seleccionado.
pt_br: Definir valor

source: Set all private
es: Establecer todo privado
pt_br: Definir como privado

source: Set all public
es: Establecer todo público
pt_br: Definir como público

source: Set as Default
es: Establecer como Predeterminado
pt_br: Definir como Padrão

source: Set as Default Theme
es: Establecer como tema predeterminado
pt_br: Definir como Tema Padrão

source: Set by user
es: Establecido por el usuario
pt_br: Definido pelo usuário

source: Set dynamic filter values in JavaScript for the required fields here.
es: Establezca aquí valores de filtro dinámicos en JavaScript para los campos obligatorios.
pt_br: Defina valores de filtro dinâmico em JavaScript para os campos necessários aqui.

source: Set non-standard precision for a Float or Currency field
es: Ajuste de precisión no-estándar para los decimales o las monedas
pt_br: Definir precisão não padrão para um campo Float ou Moeda

source: Set non-standard precision for a Float, Currency or Percent field
es: Establecer precisión no estándar para un campo Float, Currency o Percent
pt_br: Definir precisão não padrão para um campo Float, Moeda ou Porcentagem

source: Set only once
es: Establecer solo una vez
pt_br: Definir apenas uma vez

source: Set size in MB
es: Establecer tamaño en MB
pt_br: Definir tamanho em MB

source: Set the filters here. For example: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
es: Establezca aquí los filtros. Por ejemplo: <pre class="small text-muted"><code> [{ fieldname: "company", label: __("Company"), fieldtype: "Link", options: "Company", default: frappe.defaults.get_user_default("Company"), reqd: 1 }, { fieldname: "account", label: __("Account"), fieldtype: "Link", options: "Account", reqd: 1 }] </code></pre>
pt_br: Defina os filtros aqui. Por exemplo: <pre class="small text-muted"><code>[{ fieldname: "company", label: __("Empresa"), fieldtype: "Link", options: "Empresa", default: frappe.defaults.get_user_default("Empresa"), reqd: 1 }, { fieldname: "account", label: __("Conta"), fieldtype: "Link", options: "Conta", reqd: 1 }]</code></pre>

source: Set the path to a whitelisted function that will return the data for the number card in the format: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
es: Establezca la ruta a una función incluida en la lista blanca que devolverá los datos del Widget numérico en el formato: <pre class="small text-muted"><code> { "value": value, "fieldtype": "Currency", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Permitted Documents For User"] }</code></pre>
pt_br: Defina o caminho para uma função em lista de permissões que retornará os dados para o cartão de número no formato: <pre class="small text-muted"><code>{"value": value, "fieldtype": "Moeda", "route_options": {"from_date": "2023-05-23"}, "route": ["query-report", "Documentos Permitidos Para o Usuário"]}</code></pre>

source: Setting this Address Template as default as there is no other default
es: Establecer esta plantilla de dirección por defecto ya que no existe una predeterminada
pt_br: Definindo este Modelo de Endereço como padrão, pois não há outro padrão

source: Setting up Global Search documents.
es: Configuración de documentos de búsqueda global.
pt_br: Configurando documentos de Pesquisa Global.

source: Setting up your system
es: Configurando su Sistema
pt_br: Configurando seu sistema

source: Settings
es: Configuraciones
pt_br: Configurações

source: Settings Dropdown
es: Menú desplegable de configuración
pt_br: Lista suspensa de configurações

source: Settings for Contact Us Page
es: Configuración de la Página Contáctenos
pt_br: Configurações para a Página de Contato

source: Settings for the About Us Page
es: Configuración para la Página Acerca de Nosotros
pt_br: Configurações para a Página Sobre Nós

source: Setup
es: Configuración
pt_br: Configuração

source: Setup > Customize Form
es: Configuración > Personalizar formulario
pt_br: Configuração > Personalizar Formulário

source: Setup > User
es: Configuración > Usuario
pt_br: Configuração > Usuário

source: Setup > User Permissions
es: Configurar > Permisos del Usuario
pt_br: Configuração > Permissões de Usuário

source: Setup Auto Email
es: Configuración automática de correo electrónico
pt_br: Configurar E-mail Automático

source: Setup Complete
es: Configuración Completa.
pt_br: Configuração Concluída

source: Setup Series for transactions
es: Configurar Series para Transacciones
pt_br: Definir Série para transações

source: Setup failed
es: Configuración fallida
pt_br: Configuração falhou

source: Share
es: Compartir
pt_br: Compartilhar

source: Share With
es: Compartir con
pt_br: Compartilhar Com

source: Share this document with
es: Compartir este documento con
pt_br: Compartilhe este documento com

source: Share {0} with
es: Compartir {0} con
pt_br: Compartilhar {0} com

source: Shared
es: Compartido
pt_br: Compartilhado

source: Shared with the following Users with Read access:{0}
es: Compartido con los siguientes usuarios con acceso de lectura: {0}
pt_br: Compartilhado com os seguintes Usuários com acesso de Leitura:{0}

source: Shipping
es: Envío
pt_br: Expedição

source: Shipping Address
es: Dirección de Envío
pt_br: Endereço de Entrega

source: Shop
es: Tienda
pt_br: Loja

source: Short keyboard patterns are easy to guess
es: patrones de teclado cortos son fáciles de adivinar
pt_br: Padrões de teclado curtos são fáceis de adivinhar

source: Shortcuts
es: Atajos
pt_br: Atalhos

source: Show
es: Mostrar
pt_br: Mostrar

source: Show Absolute Datetime in Timeline
es: Mostrar Fecha y Hora Absoluta en la Línea de Tiempo
pt_br: Mostrar Data e Hora Absolutas na Linha do Tempo

source: Show Absolute Values
es: Mostrar Valores Absolutos
pt_br: Mostrar Valores Absolutos

source: Show All
es: Mostrar Todo
pt_br: Mostrar Todos

source: Show Arrow
es: Mostrar Flecha
pt_br: Mostrar Seta

source: Show Auth Server Metadata
es: Mostrar Metadatos del Servidor de Autenticación
pt_br: Mostrar Metadados do Servidor de Autenticação

source: Show Calendar
es: Mostrar Calendario
pt_br: Mostrar Calendário

source: Show Currency Symbol on Right Side
es: Mostrar Símbolos de Moneda en el lado derecho
pt_br: Mostrar Símbolo de Moeda no Lado Direito

source: Show Dashboard
es: Mostrar panel de control
pt_br: Mostrar Painel de Controle

source: Show Document
es: Mostrar documento
pt_br: Mostrar Documento

source: Show Error
es: Mostrar error
pt_br: Mostrar Erro

source: Show External Link Warning
es: Mostrar Advertencia de Enlace Externo
pt_br: Mostrar Aviso de Link Externo

source: Show Fieldname (click to copy on clipboard)
es: Mostrar nombre de campo (clic para copiar en el portapapeles)
pt_br: Mostrar Nome do Campo (clique para copiar para a área de transferência)

source: Show First Document Tour
es: Mostrar primer tour del documento
pt_br: Mostrar Primeira Visita Guiada do Documento

source: Show Form Tour
es: Mostrar recorrido de formulario
pt_br: Mostrar Tour do Formulário

source: Show Full Error and Allow Reporting of Issues to the Developer
es: Mostrar el Error Completo y Permitir Reportes de Errores al Desarrollador
pt_br: Mostrar erro completo e permitir relatórios de problemas para o desenvolvedor

source: Show Full Form?
es: ¿Mostrar formulario completo?
pt_br: Mostrar formulário completo?

source: Show Full Number
es: Mostrar Número Completo
pt_br: Mostrar Número Completo

source: Show Keyboard Shortcuts
es: Mostrar atajos de teclado
pt_br: Mostrar Atalhos do Teclado

source: Show Labels
es: Mostrar Etiquetas
pt_br: Mostrar Rótulos

source: Show Language Picker
es: Mostrar selector de idioma
pt_br: Mostrar Seletor de Idioma

source: Show Line Breaks after Sections
es: Mostrar saltos de línea después de las Secciones
pt_br: Mostrar quebras de linha após seções

source: Show Links
es: Mostrar enlaces
pt_br: Mostrar Links

source: Show Only Failed Logs
es: Mostrar solo registros fallidos
pt_br: Mostrar Apenas Logs Falhados

source: Show Percentage Stats
es: Mostrar estadísticas de porcentaje
pt_br: Mostrar estatísticas percentuais

source: Show Permissions
es: Mostrar Permisos
pt_br: Mostrar Permissões

source: Show Preview
es: Mostrar Previsualización
pt_br: Mostrar Pré-visualização

source: Show Preview Popup
es: Mostrar ventana emergente de vista previa
pt_br: Mostrar Popup de Pré-visualização

source: Show Processlist
es: Mostrar lista de procesos
pt_br: Mostrar Lista de Processos

source: Show Protected Resource Metadata
es: Mostrar Metadatos de Recurso Protegido
pt_br: Mostrar Metadados de Recurso Protegido

source: Show Related Errors
es: Mostrar errores relacionados
pt_br: Mostrar Erros Relacionados

source: Show Report
es: Mostrar Reporte
pt_br: Mostrar Relatório

source: Show Section Headings
es: Mostrar títulos de las secciones
pt_br: Mostrar Seção Títulos

source: Show Sidebar
es: Mostrar barra lateral
pt_br: Mostrar barra lateral

source: Show Social Login Key as Authorization Server
es: Mostrar Clave de Inicio de Sesión Social como Servidor de Autorización
pt_br: Exibir Chave de Login Social como Servidor de Autorização

source: Show Tags
es: Mostrar etiquetas
pt_br: Exibir Tags

source: Show Title
es: Mostrar título
pt_br: Mostrar Título

source: Show Title in Link Fields
es: Mostrar Título en Campos de Enlace
pt_br: Exibir Título em Campos de Link

source: Show Totals
es: Mostrar totales
pt_br: Exibir Totais

source: Show Tour
es: Mostrar Tours
pt_br: Exibir Tour

source: Show Traceback
es: Mostrar Traceback
pt_br: Exibir Rastreamento

source: Show Values over Chart
es: Mostrar Valores sobre el Gráfico
pt_br: Exibir Valores sobre o Gráfico

source: Show Warnings
es: Mostrar advertencias
pt_br: Exibir Avisos

source: Show Weekends
es: Mostrar Fines de Semana
pt_br: Exibir Fins de Semana

source: Show account deletion link in My Account page
es: Mostrar enlace de eliminación de cuenta en la página Mi cuenta
pt_br: Exibir link de exclusão de conta na página Minha Conta

source: Show all Versions
es: Mostrar todas las versiones
pt_br: Exibir todas as Versões

source: Show all activity
es: Mostrar toda la actividad
pt_br: Exibir todas as atividades

source: Show as cc
es: Mostrar como cc
pt_br: Exibir como cc

source: Show attachments
es: Mostrar archivos adjuntos
pt_br: Exibir anexos

source: Show footer on login
es: Mostrar pie de página al iniciar sesión
pt_br: Exibir rodapé ao login

source: Show full form instead of a quick entry modal
es: Mostrar formulario completo en lugar de un modal de entrada rápida
pt_br: Mostrar o formulário completo em vez de um modal de entrada rápida

source: Show in Module Section
es: Mostrar en la sección Módulo
pt_br: Mostrar na Seção Módulo

source: Show in Resource Metadata
es: Mostrar en Metadatos del Recurso
pt_br: Mostrar no Metadado do Recurso

source: Show in filter
es: Mostrar en Filtro
pt_br: Mostrar no filtro

source: Show link to document
es: Mostrar enlace al documento
pt_br: Mostrar link para o documento

source: Show list
es: Mostrar lista
pt_br: Mostrar lista

source: Show more details
es: Mostrar más detalles
pt_br: Mostrar mais detalhes

source: Show on Timeline
es: Mostrar en línea de tiempo
pt_br: Mostrar no Timeline

source: Show percentage difference according to this time interval
es: Mostrar diferencia porcentual de acuerdo con este intervalo de tiempo
pt_br: Mostra a diferença percentual de acordo com este intervalo de tempo
