Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Custom Block Name
es: Nombre de bloque personalizado
pt_br: Nome do bloco personalizado

source: Custom Blocks
es: Bloques personalizados
pt_br: Blocos personalizados

source: Custom CSS
es: CSS personalizado
pt_br: CSS Personalizado

source: Custom Configuration
es: Configuración personalizada
pt_br: Configuração Personalizada

source: Custom Delimiters
es: Delimitadores personalizados
pt_br: Delimitadores personalizados

source: Custom DocPerm
es: DocPerm Personalizado
pt_br: Permissão de documento personalizada

source: Custom Document Types (Select Permission)
es: Tipos de documentos personalizados (Seleccionar permiso)
pt_br: Tipos de documentos personalizados (selecione permissão)

source: Custom Document Types Limit Exceeded
es: Límite de tipos de documentos personalizados superado
pt_br: Limite de tipos de documentos personalizados excedido

source: Custom Documents
es: Documentos personalizados
pt_br: Documentos personalizados

source: Custom Field
es: Campo Personalizado
pt_br: Campo personalizado

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
es: El campo personalizado {0} lo crea el administrador y solo se puede eliminar a través de la cuenta de administrador.
pt_br: O Campo Personalizado {0} foi criado pelo Administrador e só pode ser excluído através da conta do Administrador.

source: Custom Fields can only be added to a standard DocType.
es: Los campos personalizados solo se pueden agregar a un DocType estándar.
pt_br: Campos personalizados só podem ser adicionados a um tipo de documento padrão.

source: Custom Fields cannot be added to core DocTypes.
es: Los campos personalizados no se pueden agregar a los DocTypes principales.
pt_br: Campos personalizados não podem ser adicionados a tipos de documentos principais.

source: Custom Footer
es: Pie de página personalizado
pt_br: Rodapé personalizado

source: Custom Format
es: Formato Personalizado
pt_br: Formato Personalizado

source: Custom Group Search
es: Búsqueda de grupo personalizada
pt_br: Pesquisa de grupo personalizada

source: Custom Group Search if filled needs to contain the user placeholder {0}, eg uid={0},ou=users,dc=example,dc=com
es: Búsqueda de grupo personalizada si se rellena necesita contener el marcador de posición de usuario {0}, por ejemplo uid={0},ou=users,dc=example,dc=com
pt_br: A pesquisa de grupo personalizada, se preenchida, precisa conter o espaço reservado do usuário {0}, por exemplo, uid={0},ou=users,dc=example,dc=com

source: Custom HTML
es: HTML Personalizado
pt_br: HTML personalizado

source: Custom HTML Block
es: Bloque HTML personalizado
pt_br: Bloco de HTML personalizado

source: Custom HTML Help
es: Ayuda HTML personalizada
pt_br: Ajuda HTML Personalizado

source: Custom LDAP Directoy Selected, please ensure 'LDAP Group Member attribute' and 'Group Object Class' are entered
es: Directorio LDAP personalizado seleccionado, asegúrese de ingresar el 'Atributo de miembro del grupo LDAP' y la 'Clase de objeto de grupo'
pt_br: Diretório LDAP Personalizado Selecionado, certifique-se de que 'Atributo de Membro do Grupo LDAP' e 'Classe de Objeto do Grupo' estejam preenchidos

source: Custom Label
es: Etiqueta personalizada
pt_br: Rótulo Personalizado

source: Custom Menu Items
es: Menú Items Personalizados
pt_br: Itens de Menu Personalizados

source: Custom Options
es: Opciones personalizadas
pt_br: Opções Personalizadas

source: Custom Overrides
es: Anulaciones personalizadas
pt_br: Substituições personalizadas

source: Custom Report
es: Informe personalizado
pt_br: Relatório Personalizado

source: Custom Reports
es: Informes personalizados
pt_br: Relatórios Personalizados

source: Custom Role
es: Rol Personalizado
pt_br: Função Personalizada

source: Custom SCSS
es: SCSS personalizado
pt_br: SCSS personalizado

source: Custom Sidebar Menu
es: Menú Lateral Personalizado
pt_br: Menu Lateral Personalizado

source: Custom field renamed to {0} successfully.
es: Campo personalizado renombrado a {0} exitosamente.
pt_br: Campo personalizado renomeado para {0} com sucesso.

source: Custom get_list method for {0} must return a QueryBuilder object or None, got {1}
es: El método get_list personalizado para {0} debe devolver un objeto QueryBuilder o None, se obtuvo {1}
pt_br: Método get_list personalizado para {0} deve retornar um objeto QueryBuilder ou None, obteve {1}

source: Custom?
es: ¿Es personalizado? (Solo para esta web)
pt_br: Personalizado?

source: Customization
es: Personalización
pt_br: Personalização

source: Customizations Discarded
es: Personalizaciones descartadas
pt_br: Personalizações Descartadas

source: Customizations Reset
es: Restablecimiento de Personalizaciones
pt_br: Personalizações Resetadas

source: Customizations for <b>{0}</b> exported to:<br>{1}
es: Personalizaciones para <b>{0}</b> exportadas a: <br> {1}
pt_br: Personalizações para <b>{0}</b> exportadas para:<br>{1}

source: Customize
es: Personalización
pt_br: Personalizar

source: Customize Child Table
es: Personalizar Tabla Secundaria
pt_br: Personalizar Tabela Filho

source: Customize Dashboard
es: Personalizar el Tablero
pt_br: Personalizar Painel

source: Customize Form
es: Personalizar Formulario
pt_br: Personalizar Formulário

source: Customize Form - {0}
es: Personalizar formulario - {0}
pt_br: Personalizar Formulário - {0}

source: Customize Form Field
es: Personalizar campos de formulario
pt_br: Personalizar Campo do Formulário

source: Cut
es: Cortar
pt_br: Cortar

source: Cyan
es: Cian
pt_br: ciano

source: DELETE
pt_br: Excluir

source: DRAFT
es: BORRADOR
pt_br: Rascunho

source: Daily
es: Diario
pt_br: Diário

source: Daily Event Digest is sent for Calendar Events where reminders are set.
es: Resumen Diario de Eventos se envía para Eventos en el Calendario cuando se han agregado recordatorios.
pt_br: O resumo diário de eventos é enviado para eventos do calendário onde os lembretes são definidos.

source: Daily Events should finish on the Same Day.
es: Los eventos diarios deben finalizar el mismo día.
pt_br: Os eventos diários devem terminar no mesmo dia.

source: Daily Long
es: Largo diario
pt_br: Diário Longo

source: Daily Maintenance
es: Mantenimiento diario
pt_br: Manutenção Diária

source: Danger
es: Peligro
pt_br: Perigo

source: Dark
es: Oscuro
pt_br: Escuro

source: Dark Color
es: Color oscuro
pt_br: Cor Escura

source: Dark Theme
es: Tema Oscuro
pt_br: Tema Escuro

source: Dashboard Chart
es: Gráfico del Tablero
pt_br: Gráfico do Painel de Controle

source: Dashboard Chart Field
es: Campo gráfico del tablero
pt_br: Campo do Gráfico do Painel de Controle

source: Dashboard Chart Link
es: Enlace gráfico del tablero
pt_br: Link do Gráfico do Painel de Controle

source: Dashboard Chart Source
es: Origen gráfico del tablero
pt_br: Fonte do Gráfico do Painel de Controle

source: Dashboard Manager
es: Administrador de tablero
pt_br: Gerenciador do Painel de Controle

source: Dashboard Name
es: Nombre del tablero
pt_br: Nome do Painel de Controle

source: Dashboard Settings
es: Configuración del panel
pt_br: Configurações do Painel de Controle

source: Dashboard View
es: Vista de Tablero
pt_br: Visualização do Painel de Controle

source: Dashboards
es: Tableros
pt_br: Painéis de Controle

source: Data
es: Datos
pt_br: Dados

source: Data Clipped
es: Datos recortados
pt_br: Dados Cortados

source: Data Export
es: Exportación de Datos
pt_br: Exportação de Dados

source: Data Import
es: Importación de Datos
pt_br: Importação de Dados

source: Data Import Log
es: Registro de Importación de Datos
pt_br: Log de Importação de Dados

source: Data Import Template
es: Plantilla para importar datos
pt_br: Modelo de Importação de Dados

source: Data Import is not allowed for {0}. Enable 'Allow Import' in DocType settings.
es: La importación de datos no está permitida para {0}. Active 'Allow Import' en la configuración del tipo de documento.
pt_br: Importação de Dados não permitida para {0}. Ative 'Permitir Importação' nas configurações do Tipo de Documento.

source: Data Too Long
es: Datos demasiado largos
pt_br: Dados Muito Longos

source: Database
es: Base de Datos
pt_br: Banco de Dados

source: Database Engine
es: Motor de base de datos
pt_br: Motor do Banco de Dados

source: Database Processes
es: Procesos de Base de Datos
pt_br: Processos do Banco de Dados

source: Database Row Size Utilization
es: Uso de tamaño de fila de base de datos
pt_br: Utilização do Tamanho da Linha do Banco de Dados

source: Database Storage Usage By Tables
es: Uso de almacenamiento de bases de datos por Tablas
pt_br: Uso de Armazenamento do Banco de Dados por Tabelas

source: Database Table Row Size Limit
es: Limite de tamaño de la tabla de la base de datos
pt_br: Limite de Tamanho de Linha da Tabela do Banco de Dados

source: Database Table Row Size Utilization: {0}%, this limits number of fields you can add.
es: Utilización del tamaño de fila de la tabla de base de datos: {0}%, esto limita la cantidad de campos que puede agregar.
pt_br: Utilização do Tamanho da Linha da Tabela do Banco de Dados: {0}%, isso limita o número de campos que você pode adicionar.

source: Database Version
es: Versión de la base de datos
pt_br: Versão do Banco de Dados

source: Date
es: Fecha
pt_br: Data

source: Date Format
es: Formato de Fecha
pt_br: Formato de Data

source: Date Range
es: Rango de Fechas
pt_br: Intervalo de Data

source: Date and Number Format
es: Formato de Fecha y Número
pt_br: Data e Formato de número

source: Date {0} must be in format: {1}
es: La fecha {0} debe estar en formato: {1}
pt_br: A data {0} deve estar no formato: {1}

source: Dates are often easy to guess.
es: Las fechas son a menudo fáciles de adivinar.
pt_br: Datas são frequentemente fáceis de adivinhar.

source: Datetime
es: Fecha y Hora
pt_br: Data e Hora

source: Day
es: Día
pt_br: Dia

source: Day of Week
es: Día de la semana
pt_br: Dia da Semana

# Duration
source: Days
es: Dias
pt_br: Dias

source: Days After
es: Dias despues
pt_br: Dias Após

source: Days Before
es: Días anteriores
pt_br: Dias Antes

source: Days Before or After
es: Días antes o despues
pt_br: Dias Antes ou Após

source: Deadlock Occurred
es: Se produjo un bloqueo
pt_br: Deadlock Ocorreu

source: Dear
es: Estimado
pt_br: Prezado

source: Dear System Manager,
es: Estimado administrador del sistema,
pt_br: Prezado Administrador do Sistema,

source: Dear User,
es: Querido usuario,
pt_br: Prezado Usuário,

source: Dear {0}
es: Estimado {0}
pt_br: Prezado {0}

source: Debug Log
es: Registro de depuración
pt_br: Registro de Depuração

source: Decimal Separator must be '.' when Quoting is set to Non-numeric
es: El separador decimal debe ser '.' cuando las comillas están configuradas como no numéricas
pt_br: O Separador Decimal deve ser '.' quando a Cotação está definida como Não Numérica

source: Decimal Separator must be a single character
es: El separador decimal debe ser un solo carácter
pt_br: O Separador Decimal deve ser um caractere único

source: Default
es: Predeterminado
pt_br: padrão

source: Default Address Template cannot be deleted
es: La plantilla de direcciones por defecto no puede ser eliminada
pt_br: O Modelo de Endereço Padrão não pode ser excluído

source: Default Amendment Naming
es: Nomenclatura por defecto de las correcciones
pt_br: Nomeação de Alteração Padrão

source: Default App
es: Aplicación predeterminada
pt_br: Aplicativo Padrão

source: Default Email Template
es: Plantilla de Correo predeterminado
pt_br: Modelo de E-mail Padrão

source: Default Inbox
es: Bandeja de entrada predeterminada
pt_br: Caixa de Entrada Padrão

source: Default Incoming
es: Por defecto entrante
pt_br: Entrada Padrão

source: Default Letter Head
es: Encabezado Predeterminado
pt_br: Cabeçalho de Carta Padrão

source: Default Naming
es: Nomenclatura por defecto
pt_br: Nomeação Padrão

source: Default Outgoing
es: Predeterminar Saliente
pt_br: Saída Padrão

source: Default Portal Home
es: Inicio del portal predeterminado
pt_br: Página inicial do portal padrão

source: Default Print Format
es: Formato de impresión por defecto
pt_br: Formato de impressão padrão

source: Default Print Language
es: Lenguaje de impresión predeterminado
pt_br: Idioma de impressão padrão

source: Default Redirect URI
es: Predeterminado URI de redireccionamiento
pt_br: Padrão de redirecionamento URI

source: Default Role at Time of Signup
es: El papel predeterminado en el momento de la Inscripción
pt_br: Função padrão no momento da inscrição

source: Default Sending
es: Envío por defecto
pt_br: Envio Padrão

source: Default Sending and Inbox
es: Bandeja de entrada y envío por defecto
pt_br: Envio e Caixa de Entrada Padrão

source: Default Sort Field
es: Campo de clasificación predeterminado
pt_br: Campo de classificação padrão

source: Default Sort Order
es: Orden de clasificación predeterminado
pt_br: Ordem de classificação padrão

source: Default Template For Field
es: Plantilla por defecto para el campo
pt_br: Modelo Padrão Para Campo

source: Default Theme
es: Tema predeterminado
pt_br: Tema Padrão

source: Default User Role
es: Rol de usuario por defecto
pt_br: Função de Usuário Padrão

source: Default User Type
es: Tipo de usuario por defecto
pt_br: Tipo de Usuário Padrão

source: Default Value
es: Valor predeterminado
pt_br: Valor Padrão

source: Default View
es: Vista predeterminada
pt_br: Visualização Padrão

source: Default Workspace
es: Espacio de trabajo predeterminado
pt_br: Espaço de Trabalho Padrão

source: Default display currency
es: Moneda de visualización por defecto
pt_br: Moeda de exibição padrão

source: Default for 'Check' type of field {0} must be either '0' or '1'
es: El valor predeterminado para el tipo 'Verificar' del campo {0} debe ser '0' o '1'
pt_br: O padrão para o tipo 'Check' do campo {0} deve ser '0' ou '1'

source: Default value for {0} must be in the list of options.
es: El valor predeterminado para {0} debe estar en la lista de opciones.
pt_br: O valor padrão para {0} deve estar na lista de opções.

source: Default {0}
es: Predeterminado {0}
pt_br: Padrão {0}

source: Default: "Contact Us"
es: Por defecto: "Contáctenos"
pt_br: Padrão: "Fale Conosco"

source: DefaultValue
es: Valor predeterminado
pt_br: ValorPadrão

source: Defaults
es: Predeterminados
pt_br: Padrões

source: Defaults Updated
es: Valores predeterminados actualizados
pt_br: Padrões Atualizados

source: Defines actions on states and the next step and allowed roles.
es: Define las acciones en cada estado, los siguientes pasos y roles permitidos.
pt_br: Define ações em estados e o próximo passo e papéis permitidos.

source: Defines how long exported reports sent via email are kept in the system. Older files will be automatically deleted.
es: Define cuánto tiempo se conservan los informes exportados enviados por correo electrónico en el sistema. Los archivos más antiguos se eliminarán automáticamente.
pt_br: Define por quanto tempo os relatórios exportados enviados por e-mail são mantidos no sistema. Arquivos mais antigos serão automaticamente excluídos.

source: Defines workflow states and rules for a document.
es: Define estados y reglas del flujo de trabajo para un documento.
pt_br: Define estados de fluxo de trabalho e regras para um documento.

source: Delayed
es: Retrasado
pt_br: Atrasado

source: Delete
es: Eliminar
pt_br: Excluir

source: Delete Account
es: Eliminar Cuenta
pt_br: Excluir Conta

source: Delete Background Exported Reports After (Hours)
es: Eliminar Informes Exportados de Fondo Después (Horas)
pt_br: Excluir Relatórios Exportados em Segundo Plano Após (Horas)

# Title of confirmation dialog
source: Delete Column
es: Eliminar columna
pt_br: Excluir coluna

source: Delete Data
es: Borrar datos
pt_br: Excluir Dados

source: Delete Kanban Board
es: Eliminar Tablero Kanban
pt_br: Excluir Quadro Kanban

# Title of confirmation dialog
source: Delete Section
es: Eliminar sección
pt_br: Excluir seção

# Title of confirmation dialog
source: Delete Tab
es: Eliminar pestaña
pt_br: Excluir aba

source: Delete and Generate New
es: Eliminar y Generar Nuevo
pt_br: Excluir e Gerar Novo

# Button text
source: Delete column
es: Eliminar columna
pt_br: Excluir coluna

source: Delete comment?
es: ¿Eliminar comentario?
pt_br: Excluir comentário?

# Button text
source: Delete entire column with fields
es: Eliminar toda la columna con campos
pt_br: Excluir toda a coluna com campos

# Button text
source: Delete entire section with fields
es: Eliminar toda la sección con campos
pt_br: Excluir toda a seção com campos

# Button text
source: Delete entire tab with fields
es: Eliminar toda la sección con los campos
pt_br: Excluir todo o guia com campos

# Button text
source: Delete section
es: Eliminar sección
pt_br: Excluir seção

# Button text
source: Delete tab
es: Eliminar pestaña
pt_br: Excluir aba

source: Delete this record to allow sending to this email address
es: Eliminar este registro para permitir el envío a esta dirección de correo electrónico
pt_br: Excluir este registro para permitir o envio para este endereço de e-mail

# Title of confirmation dialog
source: Delete {0} item permanently?
es: ¿Eliminar {0} elemento de forma permanente?
pt_br: Excluir permanentemente o item {0}?

# Title of confirmation dialog
source: Delete {0} items permanently?
es: ¿Eliminar {0} artículos de forma permanente?
pt_br: Excluir permanentemente {0} itens?

source: Deleted
es: Eliminado
pt_br: Excluído

source: Deleted DocType
es: DocType eliminado
pt_br: Tipo de Documento Excluído

source: Deleted Document
es: Documento Eliminado
pt_br: Documento Excluído

source: Deleted Name
es: Nombre borrado
pt_br: Nome Excluído

source: Deleted all documents successfully
es: Todos los documentos eliminados con éxito
pt_br: Todos os documentos excluídos com sucesso

source: Deleted!
es: Eliminado!
pt_br: Excluído!

source: Deleting {0}
es: Eliminando {0}
pt_br: Excluindo {0}

source: Deleting {0} records...
es: Eliminando {0} registros...
pt_br: Excluindo {0} registros...

source: Deleting {0}...
es: Eliminando {0}...
pt_br: Excluindo {0}...

source: Deletion Steps
es: Pasos de eliminación
pt_br: Etapas de exclusão

source: Deletion of this document is only permitted in developer mode.
es: La eliminación de este documento solo está permitida en modo desarrollador.
pt_br: A exclusão deste documento só é permitida no modo de desenvolvedor.

source: Delimiter Options
es: Opciones de delimitador
pt_br: Opções de Delimitador

source: Delimiter detection failed. Try to enable custom delimiters and adjust the delimiter options as per your data.
es: Error en la detección del delimitador. Intente habilitar delimitadores personalizados y ajuste las opciones de delimitador según sus datos.
pt_br: Detecção de delimitador falhou. Tente habilitar delimitadores personalizados e ajustar as opções de delimitador de acordo com seus dados.

source: Delimiter must be a single character
es: El delimitador debe ser un solo carácter
pt_br: O delimitador deve ser um caractere único

source: Delivery Status
es: Estado de Entrega
pt_br: Status de Entrega

source: Deny
es: Denegar
pt_br: Recusar

source: Department
es: Departamento
pt_br: Departamento

source: Dependencies
es: Dependencias
pt_br: Dependências

source: Dependencies & Licenses
es: Dependencias y Licencias
pt_br: Dependências e Licenças

source: Depends On
es: Depende de
pt_br: Depende de

source: Descendants Of
es: Descendientes De
pt_br: Descendentes De

source: Descendants Of (inclusive)
es: Descendientes de (inclusive)
pt_br: Descendentes de (inclusivo)

source: Description
es: Descripción
pt_br: descrição

source: Description to inform the user about any action that is going to be performed
es: Descripción para informar al usuario sobre cualquier acción que se va a realizar
pt_br: Descrição para informar o usuário sobre qualquer ação que está prestes a ser realizada

source: Designation
es: Designación
pt_br: Designação

source: Desk Access
es: Acceso a Escritorio
pt_br: Acesso ao Ambiente de Trabalho

source: Desk Settings
es: Configuración del Escritorio
pt_br: Configurações do Desk

source: Desk Theme
es: Tema de Escritorio
pt_br: Tema do Desk

source: Desk User
es: Usuario de Escritorio
pt_br: Usuário do Desk

source: Desktop
es: Escritorio
pt_br: Área de Trabalho

source: Desktop Icon
es: Icono de escritorio
pt_br: Ícone da Área de Trabalho

source: Desktop Settings
es: Configuración del escritorio
pt_br: Configurações da Área de Trabalho

source: Details
es: Detalles
pt_br: Detalhes

source: Detect CSV type
es: Detectar tipo CSV
pt_br: Detectar tipo de CSV

source: Did not add
es: No se ha añadido
pt_br: Não adicionou

source: Did not remove
es: No se eliminó
pt_br: Não removeu

source: Diff
es: Dif.
pt_br: Diferença

source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
es: Pueden existir diferentes estados para este documento: 'Abierto', 'Pendiente de Aprobación', etc.
pt_br: Diferentes "Estados" nos quais este documento pode existir. Como "Aberto", "Aguardando Aprovação", etc.

source: Digits
es: Dígitos
pt_br: Dígitos

source: Directory Server
es: Servidor de Directorio
pt_br: Servidor de Diretório

source: Disable Auto Refresh
es: Desactivar actualización automática
pt_br: Desativar atualização automática

source: Disable Automatic Recency Filters
es: Deshabilitar Filtros de Recencia Automáticos
pt_br: Desabilitar Filtros Automáticos de Recência

source: Disable Change Log Notification
es: Deshabilitar la notificación del Registro de Cambios
pt_br: Desabilitar Notificação de Registro de Alterações

source: Disable Comment Count
es: Desactivar recuento de comentarios
pt_br: Desabilitar Contagem de Comentários

source: Disable Count
es: Desactivar recuento
pt_br: Desativar Contagem

source: Disable Document Sharing
es: Deshabilitar Compartir Documentos
pt_br: Desabilitar Compartilhamento de Documentos

source: Disable Product Suggestion
es: Deshabilitar Sugerencia de Producto
pt_br: Desabilitar Sugestão de Produto

source: Disable Report
es: Desactivar reporte
pt_br: Desabilitar Relatório

source: Disable SMTP server authentication
es: Deshabilitar la autenticación del servidor SMTP
pt_br: Desativar autenticação do servidor SMTP

source: Disable Scrolling
es: Deshabilitar Desplazamiento
pt_br: Desabilitar Rolagem

source: Disable Sidebar Stats
es: Deshabilitar estadísticas de barra lateral
pt_br: Desativar Estatísticas da Barra Lateral

source: Disable Signup for your site
es: Desactivar el registro para su sitio
pt_br: Desabilitar Cadastro para seu site

source: Disable Standard Email Footer
es: Desactivar pie de página estándar en los correos electrónicos
pt_br: Desabilitar Rodapé de E-mail Padrão

source: Disable System Update Notification
es: Desactivar la notificación de Actualización del Sistema
pt_br: Desabilitar Notificação de Atualização do Sistema

source: Disable Username/Password Login
es: Deshabilitar el inicio de sesión con nombre de Usuario/Contraseña
pt_br: Desabilitar Login por Nome de Usuário/Senha

source: Disable signups
es: Deshabilitar registros
pt_br: Desabilitar cadastros

source: Disabled
es: Deshabilitado
pt_br: Desabilitado

source: Disabled Auto Reply
es: Respuesta automática deshabilitada
pt_br: Desativar Resposta Automática

source: Discard
es: Descartar
pt_br: Descartar

source: Discard {0}
es: Descartar {0}
pt_br: Descartar {0}

source: Discard?
es: ¿Descartar?
pt_br: Descartar?

source: Discarded
es: Descartado
pt_br: Descartado
