Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: {0} is currently {1}
es: {0} es actualmente {1}
pt_br: {0} está atualmente {1}

source: {0} is equal to {1}
es: {0} es igual a {1}
pt_br: {0} é igual a {1}

source: {0} is greater than or equal to {1}
es: {0} es mayor o igual a {1}
pt_br: {0} é maior ou igual a {1}

source: {0} is greater than {1}
es: {0} es mayor que {1}
pt_br: {0} é maior que {1}

source: {0} is less than or equal to {1}
es: {0} es menor o igual que {1}
pt_br: {0} é menor ou igual a {1}

source: {0} is less than {1}
es: {0} es menor que {1}
pt_br: {0} é menor que {1}

source: {0} is like {1}
es: {0} es como {1}
pt_br: {0} é como {1}

source: {0} is mandatory
es: {0} es obligatorio
pt_br: {0} é obrigatório

source: {0} is not a field of doctype {1}
es: {0} no es un campo del doctype {1}
pt_br: {0} não é um campo do tipo de documento {1}

source: {0} is not a raw printing format.
es: {0} no es un formato de impresión sin formato.
pt_br: {0} não é um formato de impressão bruta.

source: {0} is not a valid Calendar. Redirecting to default Calendar.
es: {0} no es un Calendario válido. Redirigiendo al Calendario por defecto.
pt_br: {0} não é um calendário válido. Redirecionando para o calendário padrão.

source: {0} is not a valid Cron expression.
es: {0} no es una expresión Cron válida.
pt_br: {0} não é uma expressão Cron válida.

source: {0} is not a valid DocType for Dynamic Link
es: {0} no es un DocType válido para Dynamic Link
pt_br: {0} não é um tipo de documento válido para Link Dinâmico

source: {0} is not a valid Email Address
es: {0} no es una dirección de correo electrónico válida
pt_br: {0} não é um endereço de e-mail válido

source: {0} is not a valid ISO 3166 ALPHA-2 code.
es: {0} no es un código ISO 3166 ALFA-2 válido.
pt_br: {0} não é um código ISO 3166 ALPHA-2 válido.

source: {0} is not a valid Name
es: {0} no es un nombre válido
pt_br: {0} não é um nome válido

source: {0} is not a valid Phone Number
es: {0} no es un número de teléfono válido
pt_br: {0} não é um número de telefone válido

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
es: {0} no es un estado de flujo de trabajo válido. Actualice su flujo de trabajo y vuelva a intentarlo.
pt_br: {0} não é um estado de fluxo de trabalho válido. Atualize seu fluxo de trabalho e tente novamente.

source: {0} is not a valid parent DocType for {1}
es: {0} no es un DocType padre válido para {1}
pt_br: {0} não é um DocType pai válido para {1}

source: {0} is not a valid parentfield for {1}
es: {0} no es un campo padre válido para {1}
pt_br: {0} não é um campo pai válido para {1}

source: {0} is not a valid report format. Report format should one of the following {1}
es: {0} no es un formato de informe válido. El formato del informe debe ser uno de los siguientes {1}
pt_br: {0} não é um formato de relatório válido. O formato do relatório deve ser um dos seguintes {1}

source: {0} is not a zip file
es: {0} no es un archivo zip
pt_br: {0} não é um arquivo ZIP

source: {0} is not an allowed role for {1}
es: {0} no es un rol permitido para {1}
pt_br: {0} não é uma função permitida para {1}

source: {0} is not equal to {1}
es: {0} no es igual a {1}
pt_br: {0} não é igual a {1}

source: {0} is not like {1}
es: {0} no es como {1}
pt_br: {0} não é como {1}

source: {0} is not one of {1}
es: {0} no es uno de {1}
pt_br: {0} não é um dos {1}

source: {0} is not set
es: {0} no está establecido
pt_br: {0} não está definido

source: {0} is now default print format for {1} doctype
es: {0} ahora es el formato de impresión predeterminado para el doctype {1}
pt_br: {0} agora é o formato de impressão padrão para o tipo de documento {1}

source: {0} is one of {1}
es: {0} es uno de {1}
pt_br: {0} é um dos {1}

source: {0} is required
es: {0} es requerido
pt_br: {0} é obrigatório

source: {0} is set
es: {0} está establecido
pt_br: {0} está definido

source: {0} is within {1}
es: {0} está dentro de {1}
pt_br: {0} está dentro de {1}

source: {0} items selected
es: {0} elementos seleccionados
pt_br: {0} itens selecionados

source: {0} just impersonated as you. They gave this reason: {1}
es: {0} se hizo pasar por usted. Dieron esta razón: {1}
pt_br: {0} acabou de se passar por você. Eles deram esta razão: {1}

source: {0} last edited this
es: {0} editó esto por última vez
pt_br: {0} editou isso pela última vez

source: {0} logged in
es: {0} conectado
pt_br: {0} entrou no sistema

source: {0} logged out: {1}
es: {0} desconectado: {1}
pt_br: {0} saiu do sistema: {1}

source: {0} mentioned you in a comment in {1} {2}
es: {0} te mencionó en un comentario en {1} {2}
pt_br: {0} mencionou você em um comentário em {1} {2}

source: {0} minutes ago
es: Hace {0} minutos
pt_br: há {0} minutos

source: {0} months ago
es: Hace {0} meses
pt_br: há {0} meses

source: {0} must be after {1}
es: {0} debe ser después de {1}
pt_br: {0} deve ser posterior a {1}

source: {0} must be beginning with '{1}'
es: {0} debe comenzar con '{1}'
pt_br: {0} deve começar com '{1}'

source: {0} must be equal to '{1}'
es: {0} debe ser igual a '{1}'
pt_br: {0} deve ser igual a '{1}'

source: {0} must be none of {1}
es: {0} debe ser uno de {1}
pt_br: {0} não deve ser nenhum dos {1}

source: {0} must be one of {1}
es: {0} debe ser uno de {1}
pt_br: {0} deve ser um dos {1}

source: {0} must be set first
es: {0} debe establecerse primero
pt_br: {0} deve ser definido primeiro

source: {0} must be unique
es: {0} debe ser único
pt_br: {0} deve ser único

source: {0} must be {1} {2}
es: {0} debe ser {1} {2}
pt_br: {0} deve ser {1} {2}

source: {0} must begin and end with a letter and can only contain letters, hyphen or underscore.
es: {0} debe comenzar y terminar con una letra y solo puede contener letras, guiones o guiones bajos.
pt_br: {0} deve começar e terminar com uma letra e só pode conter letras, hífen ou sublinhado.

source: {0} not a valid State
es: {0} no es un Estado válido
pt_br: {0} não é uma Unidade Federativa válida

source: {0} not allowed to be renamed
es: {0} no se permite renombrar
pt_br: {0} não pode ser renomeado

source: {0} of {1}
es: {0} de {1}
pt_br: {0} de {1}

source: {0} of {1} ({2} rows with children)
es: {0} de {1} ({2} filas con hijos)
pt_br: {0} de {1} ({2} linhas com dependentes)

# Money in words
source: {0} only.
es: {0} solamente.
pt_br: {0} apenas.

source: {0} or {1}
es: {0} o {1}
pt_br: {0} ou {1}

source: {0} record deleted
es: {0} registro eliminado
pt_br: Registro {0} excluído

source: {0} records are not automatically deleted.
es: {0} registros no se eliminan automáticamente.
pt_br: Os registros {0} não são excluídos automaticamente.

source: {0} records are retained for {1} days.
es: {0} registros se conservan durante {1} días.
pt_br: Os registros {0} são mantidos por {1} dias.

source: {0} records deleted
es: {0} registros eliminados
pt_br: {0} registros excluídos

source: {0} records will be exported
es: Se exportarán {0} registros
pt_br: {0} registros serão exportados

source: {0} removed 1 row from {1}
es: {0} eliminó 1 fila de {1}
pt_br: {0} removeu 1 linha de {1}

# Form timeline
source: {0} removed attachment {1}
es: {0} eliminó el archivo adjunto {1}
pt_br: {0} removeu o anexo {1}

source: {0} removed their assignment.
es: {0} eliminado su asignación.
pt_br: {0} removeu sua atribuição.

source: {0} removed {1} rows from {2}
es: {0} eliminó {1} filas de {2}
pt_br: {0} removeu {1} linhas de {2}

source: {0} role does not have permission on any doctype
es: {0} el rol no tiene permiso sobre ningún doctype
pt_br: A função {0} não tem permissão em nenhum tipo de documento

source: {0} row #{1}:
es: {0} fila #{1}:
pt_br: {0} linha #{1}:

# User removed rows from child table
source: {0} rows from {1}
es: {0} filas de {1}
pt_br: {0} linhas de {1}

# User added rows to child table
source: {0} rows to {1}
es: {0} filas a {1}
pt_br: {0} linhas para {1}

source: {0} saved successfully
es: {0} guardado exitosamente
pt_br: {0} salvo com sucesso

source: {0} self assigned this task: {1}
es: {0} se autoasignó esta tarea: {1}
pt_br: {0} se auto-atribuiu esta tarefa: {1}

source: {0} shared a document {1} {2} with you
es: {0} ha compartido un documento {1} {2} contigo
pt_br: {0} compartilhou um documento {1} {2} com você

source: {0} shared this document with everyone
es: {0} ha compartido este documento con todos
pt_br: {0} compartilhou este documento com todos

source: {0} shared this document with {1}
es: {0} compartió este documento con {1}
pt_br: {0} compartilhou este documento com {1}

source: {0} should be indexed because it's referred in dashboard connections
es: {0} debe ser indexado porque es referido en conexiones de panel de control
pt_br: {0} deve ser indexado porque é referenciado em conexões do painel

source: {0} should not be same as {1}
es: {0} no debe ser igual que {1}
pt_br: {0} não deve ser igual a {1}

source: {0} submitted this document
es: {0} envió este documento
pt_br: {0} enviou este documento

source: {0} subscribers added
es: {0} suscriptores añadidos
pt_br: {0} assinantes adicionados

source: {0} to stop receiving emails of this type
es: {0} para dejar de recibir correos electrónicos de este tipo
pt_br: {0} para parar de receber e-mails deste tipo

source: {0} to {1}
es: {0} a {1}
pt_br: {0} para {1}

source: {0} un-shared this document with {1}
es: {0} dejó de compartir este documento con {1}
pt_br: {0} deixou de compartilhar este documento com {1}

source: {0} updated
es: {0} actualizado
pt_br: {0} atualizado

source: {0} values selected
es: {0} valores seleccionados
pt_br: {0} valores selecionados

source: {0} viewed this
es: {0} vio esto
pt_br: {0} visualizou isto

source: {0} w
pt_br: {0} s

source: {0} weeks ago
es: Hace {0} semanas
pt_br: {0} semanas atrás

source: {0} y
es: {0} años
pt_br: {0} a

source: {0} years ago
es: Hace {0} años
pt_br: {0} anos atrás

source: {0} {1} added
es: {0} {1} agregado
pt_br: {0} {1} adicionado

source: {0} {1} added to Dashboard {2}
es: {0} {1} agregado al panel {2}
pt_br: {0} {1} adicionado ao Painel {2}

source: {0} {1} already exists
es: {0} {1} ya existe
pt_br: {0} {1} já existe

source: {0} {1} cannot be "{2}". It should be one of "{3}"
es: {0} {1} no puede ser "{2}". Debe ser uno de "{3}"
pt_br: {0} {1} não pode ser "{2}". Deve ser um de: "{3}"

source: {0} {1} cannot be a leaf node as it has children
es: {0} {1} no puede ser un nodo hoja ya que tiene hijos
pt_br: {0} {1} não pode ser um nó folha, pois possui dependentes

source: {0} {1} does not exist, select a new target to merge
es: {0} {1} no existe, seleccione un nuevo objetivo para fusionar
pt_br: {0} {1} não existe, selecione um novo destino para mesclar

source: {0} {1} is linked with the following submitted documents: {2}
es: {0} {1} está vinculado con los siguientes documentos enviados: {2}
pt_br: {0} {1} está vinculado aos seguintes documentos enviados: {2}

source: {0} {1} not found
es: {0} {1} no encontrado
pt_br: {0} {1} não encontrado

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
es: {0} {1}: el registro enviado no se puede eliminar. Primero debe {2} cancelarlo {3}.
pt_br: {0} {1}: Registro enviado não pode ser excluído. Você deve {2} Cancelar {3} primeiro.

source: {0}, Row {1}
es: {0}, Fila {1}
pt_br: {0}, Linha {1}

source: {0}/{1} complete | Please leave this tab open until completion.
es: {0}/{1} completo | Deje esta pestaña abierta hasta que se complete.
pt_br: {0}/{1} completo | Por favor, deixe esta guia aberta até a conclusão.

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
es: {0}: '{1}' ({3}) se truncará, ya que el máximo de caracteres permitidos es {2}
pt_br: {0}: '{1}' ({3}) será truncado, pois o número máximo de caracteres permitidos é {2}

source: {0}: Cannot set Amend without Cancel
es: {0}: no se puede establecer "corregir" sin cancelar
pt_br: {0}: Não é possível definir Alterar sem Cancelar

source: {0}: Cannot set Assign Amend if not Submittable
es: {0}: no se puede establecer "asignar corrección" si no es enviable
pt_br: {0}: Não é possível definir Atribuir Alterar se não for Submetível

source: {0}: Cannot set Assign Submit if not Submittable
es: {0}: no se puede establecer "asignar envío" si no es enviable
pt_br: {0}: Não é possível definir Atribuir Enviar se não for Submetível

source: {0}: Cannot set Cancel without Submit
es: {0}: no se puede establecer "cancelar" sin enviar
pt_br: {0}: Não é possível definir Cancelar sem Enviar

source: {0}: Cannot set Import without Create
es: {0}: no se puede establecer "importar" sin crear primero
pt_br: {0}: Não é possível definir Importar sem Criar

source: {0}: Cannot set Submit, Cancel, Amend without Write
es: {0}: no se puede establecer "enviar", "cancelar" o "corregir" sin escribir primero
pt_br: {0}: Não é possível definir Enviar, Cancelar, Alterar sem Gravar

source: {0}: Cannot set import as {1} is not importable
es: {0}: no se puede establecer "importar" puesto que {1} no es importable
pt_br: {0}: Não é possível definir importar como {1} não é importável

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
es: {0}: no se pudo adjuntar un nuevo documento recurrente. Para habilitar el documento adjunto en el correo electrónico de notificación de repetición automática, habilite {1} en Configuración de impresión
pt_br: {0}: Falha ao anexar novo documento recorrente. Para habilitar anexar documento no e-mail de notificação de repetição automática, habilite {1} nas Configurações de Impressão

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
es: {0}: el campo '{1}' no se puede establecer como único porque tiene valores no únicos
pt_br: {0}: Campo '{1}' não pode ser definido como Único, pois possui valores não exclusivos

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
es: {0}: el campo {1} en la fila {2} no puede ocultarse y ser obligatorio sin el valor predeterminado
pt_br: {0}: O campo {1} na linha {2} não pode ser oculto e obrigatório sem um valor padrão

source: {0}: Field {1} of type {2} cannot be mandatory
es: {0}: el campo {1} de tipo {2} no puede ser obligatorio
pt_br: {0}: O campo {1} do tipo {2} não pode ser obrigatório

source: {0}: Fieldname {1} appears multiple times in rows {2}
es: {0}: el nombre de campo {1} aparece varias veces en las filas {2}
pt_br: {0}: O nome do campo {1} aparece várias vezes nas linhas {2}

source: {0}: Fieldtype {1} for {2} cannot be unique
es: {0}: El tipo de campo {1} para {2} no puede ser único
pt_br: {0}: O tipo de campo {1} para {2} não pode ser único

source: {0}: No basic permissions set
es: {0}: no se ha definido ningún conjunto de permisos básicos
pt_br: {0}: Nenhuma permissão básica foi definida

source: {0}: Only one rule allowed with the same Role, Level and {1}
es: {0}: sólo se permite una regla con el mismo rol, nivel y {1}
pt_br: {0}: Apenas uma regra é permitida com o mesmo Papel, Nível e {1}

source: {0}: Options must be a valid DocType for field {1} in row {2}
es: {0}: las opciones deben ser un DocType válido para el campo {1} en la fila {2}
pt_br: {0}: As opções devem ser um DocType válido para o campo {1} na linha {2}

source: {0}: Options required for Link or Table type field {1} in row {2}
es: {0}: Opciones requeridas para el campo de tipo Enlace o Tabla {1} en la fila {2}
pt_br: {0}: Opções são necessárias para o campo do tipo Link ou Tabela {1} na linha {2}

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
es: {0}: Las opciones {1} deben ser las mismas que el nombre del doctype {2} para el campo {3}
pt_br: {0}: As opções {1} devem ser iguais ao nome do doctype {2} para o campo {3}

source: {0}: Other permission rules may also apply
es: {0}: También pueden aplicarse otras reglas de permiso
pt_br: {0}: Outras regras de permissão também podem ser aplicadas

source: {0}: Permission at level 0 must be set before higher levels are set
es: {0}: el Permiso en el nivel 0 debe ser establecido antes de establecer niveles superiores
pt_br: {0}: A permissão no nível 0 deve ser definida antes que níveis mais altos sejam definidos

source: {0}: You can increase the limit for the field if required via {1}
es: {0}: Puede aumentar el límite del campo si es necesario a través de {1}
pt_br: {0}: Você pode aumentar o limite para o campo, se necessário, através de {1}

source: {0}: fieldname cannot be set to reserved keyword {1}
es: {0}: nombre de campo no puede establecerse como una palabra clave reservada {1}
pt_br: {0}: o nome do campo não pode ser definido como a palavra-chave reservada {1}

source: {0}: {1} is set to state {2}
es: {0}: {1} está configurado para indicar {2}
pt_br: {0}: {1} está definido para o estado {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
es: {0}: El tipo de campo {1} para {2} no se puede indexar
pt_br: {0}: Tipo de campo {1} para {2} não pode ser indexado

source: {1} saved
es: Se ha guardado {1}.
pt_br: {1} salvo

source: {count} cell copied
es: {count} celda copiada
pt_br: {count} célula copiada

source: {count} cells copied
es: {count} celdas copiadas
pt_br: {count} células copiadas

source: {count} row selected
es: {count} fila seleccionada
pt_br: {count} linha selecionada

source: {count} rows selected
es: {count} filas seleccionadas
pt_br: {count} linhas selecionadas

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
es: {{{0}}} no es un formato válido de nombre de campo. Debe ser {{field_name}}.
pt_br: {{{0}}} não é um padrão de nome de campo válido. Deve ser {{field_name}}.

source: {} Complete
es: {} Completo
pt_br: {} Concluído

source: {} Invalid python code on line {}
es: {} Código python inválido en la línea {}
pt_br: {} Código Python inválido na linha {}

source: {} Possibly invalid python code. <br>{}
es: {} Código python posiblemente inválido. <br>{}
pt_br: {} Possivelmente código python inválido. <br>{}

source: {} does not support automated log clearing.
es: {} no soporta la limpieza automática de registros.
pt_br: {} não suporta limpeza de log automatizada.

source: {} field cannot be empty.
es: El campo {} no puede estar vacío.
pt_br: O campo {} não pode estar vazio.

source: {} has been disabled. It can only be enabled if {} is checked.
es: {} ha sido deshabilitado. Solo se puede habilitar si {} está marcado.
pt_br: {} foi desabilitado. Ele só pode ser habilitado se {} estiver marcado.

source: {} is not a valid date string.
es: {} no es una cadena de fecha válida.
pt_br: {} não é uma data válida.

source: {} not found in PATH! This is required to access the console.
es: ¡{} no encontrado en PATH! Esto es necesario para acceder a la consola.
pt_br: {} não encontrado no PATH! Isso é necessário para acessar o console.

source: {} not found in PATH! This is required to restore the database.
es: ¡{} no encontrado en RUTA! Esto es necesario para restaurar la base de datos.
pt_br: {} não encontrado no PATH! Isso é necessário para restaurar o banco de dados.

source: {} not found in PATH! This is required to take a backup.
es: ¡{} no se encuentra en PATH! Esto es necesario para realizar una copia de seguridad.
pt_br: {} não encontrado no PATH! Isso é necessário para realizar um backup.

source: ← Back to upload files
es: ← Volver a subir archivos
pt_br: ← Voltar para carregar arquivos

source: 0 - too guessable: risky password. <br> 1 - very guessable: protection from throttled online attacks. <br> 2 - somewhat guessable: protection from unthrottled online attacks. <br> 3 - safely unguessable: moderate protection from offline slow-hash scenario. <br> 4 - very unguessable: strong protection from offline slow-hash scenario.
es: 0 - muy predecible: contraseña de riesgo. <br> 1 - muy predecible: protección contra ataques en línea con limitaciones. <br> 2 - algo predecible: protección contra ataques en línea sin limitaciones. <br> 3 - seguramente impredecible: protección moderada contra escenarios de hash lento sin conexión. <br> 4 - muy impredecible: protección fuerte contra escenarios de hash lento sin conexión.
pt_br: 0 - muito previsível: senha de risco. <br> 1 - muito previsível: proteção contra ataques online com limitação. <br> 2 - um pouco previsível: proteção contra ataques online sem limitação. <br> 3 - seguramente imprevisível: proteção moderada contra cenário de hash lento offline. <br> 4 - muito imprevisível: proteção forte contra cenário de hash lento offline.

# Label of a Navbar Item
source: About
es: Acerca de
pt_br: Sobre

source: Add New
es: Agregar nuevo
pt_br: Adicionar Novo

source: Add numbers or special characters.
es: Agregar números o caracteres especiales.
pt_br: Adicione números ou caracteres especiais.

source: Add/Update Filter
es: Agregar/Actualizar filtro
pt_br: Adicionar/Atualizar Filtro

source: Address And Contacts
es: Dirección y contactos
pt_br: Endereço e Contatos

source: All Results
es: Todos los resultados
pt_br: Todos os Resultados

source: Assign
es: Asignar
pt_br: Atribuir

source: Attending
es: Asistiendo
pt_br: Participando

source: Automation
es: Automatización
pt_br: Automação

source: Calculated Discount Mismatch
es: Error en descuento calculado
pt_br: Diferença no Desconto Calculado

source: Clear all filters
es: Borrar todos los filtros
pt_br: Limpar todos os filtros

source: Common words are easy to guess.
es: Las palabras comunes son fáciles de adivinar.
pt_br: Palavras comuns são fáceis de adivinhar

source: Compact Item Print
es: Impresión compacta de artículo
pt_br: Impressão Compacta de Item

source: Company
es: Compañía
pt_br: Empresa

source: Copy Apps Version
es: Copiar versión de aplicaciones
pt_br: Copiar versão dos aplicativos

source: Copy File URL
es: Copiar URL del archivo
pt_br: Copiar URL do arquivo

source: Core
es: Núcleo
pt_br: Núcleo

source: Create Saved Filter
es: Crear filtro guardado
pt_br: Criar filtro salvo

source: Desk
es: Escritorio
pt_br: Área de Trabalho

source: Documentation
es: Documentación
pt_br: Documentação

source: Domains
es: Dominios
pt_br: Domínios

source: Edit Filter
es: Editar filtro
pt_br: Editar filtro

source: Event Notifications
es: Notificaciones de Eventos
pt_br: Notificações de eventos

source: File "{0}" was skipped because only {1} uploads are allowed
es: El archivo "{0}" se omitió porque solo se permiten {1} subidas
pt_br: O arquivo "{0}" foi ignorado porque somente {1} uploads são permitidos

source: File "{0}" was skipped because only {1} uploads are allowed for DocType "{2}"
es: El archivo "{0}" se omitió porque solo se permiten {1} subidas para el tipo de documento "{2}"
pt_br: O arquivo "{0}" foi ignorado porque somente {1} uploads são permitidos para o DocType "{2}"

source: File "{0}" was skipped because size exceeds {1} MB
es: El archivo "{0}" se omitió porque el tamaño supera {1} MB
pt_br: O arquivo "{0}" foi ignorado porque o tamanho excede {1} MB

source: First
es: Primero
pt_br: Primeiro

# Label of a Navbar Item
source: Frappe Support
es: Soporte de Frappe
pt_br: Suporte Frappe

source: Go to Login Required field
es: Ir al campo de inicio de sesión requerido
pt_br: Ir para o campo Obrigatório de Login

source: Half Day
es: Medio Día
pt_br: Meio Período

source: Has Attachments
es: Tiene Adjuntos
pt_br: Tem Anexos

source: Help: To link to another record in the system, use "/desk/note/[Note Name]" as the Link URL. (don't use "http://")
es: Ayuda: Para enlazar a otro registro en el sistema, use "/desk/note/[Nombre de la Nota]" como la URL del enlace. (no use "http://")
pt_br: Ajuda: Para vincular a outro registro no sistema, use "/desk/note/[Nome da Nota]" como URL do Link. (não use "http://")

source: Interval
es: Intervalo
pt_br: Intervalo

source: Is Billing Contact
es: Es Contacto de Facturación
pt_br: É Contato de Cobrança
