Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
es: HTML añadido en la sección &lt;head&gt; de la página web, utiliza sobre todo para la verificación de la web y SEO
pt_br: HTML adicionado na seção &lt;head&gt; da página da web, usado principalmente para verificação de site e SEO

source: Added default log doctypes: {}
es: Se añadieron Doctypes de registro predeterminado
pt_br: Adicionados tipos de log padrão: {}

source: Added {0} ({1})
es: Añadido: {0} ({1})
pt_br: Adicionado {0} ({1})

source: Additional Permissions
es: Permisos Adicionales
pt_br: Permissões Adicionais

source: Address
es: Dirección
pt_br: Endereço

source: Address Line 1
es: Dirección línea 1
pt_br: Linha 1 do Endereço

source: Address Line 2
es: Dirección línea 2
pt_br: Linha 2 do Endereço

source: Address Template
es: Plantillas de direcciones
pt_br: Modelo de Endereço

source: Address Title
es: Dirección
pt_br: Título do Endereço

source: Address Title is mandatory.
es: La dirección principal es obligatoria.
pt_br: O título do endereço é obrigatório.

source: Address Type
es: Tipo de dirección
pt_br: Tipo de Endereço

source: Address and other legal information you may want to put in the footer.
es: Dirección y otra información legal que desee poner en el pie de página.
pt_br: Endereço e outras informações legais que você pode querer colocar no rodapé.

source: Addresses
es: Direcciones
pt_br: Endereços

source: Addresses And Contacts
es: Direcciones y contactos
pt_br: Endereços e Contatos

source: Adds a custom client script to a DocType
es: Agrega un script de cliente personalizado a un DocType
pt_br: Adiciona um script de cliente personalizado a um Tipo de Documento

source: Adds a custom field to a DocType
es: Agrega un campo personalizado a un DocType
pt_br: Adiciona um campo personalizado a um Tipo de Documento

source: Administration
es: Administración
pt_br: Administração

source: Administrator
es: Administrador
pt_br: Administrador

source: Administrator Logged In
es: Administrador logeado
pt_br: Administrador conectado

source: Administrator accessed {0} on {1} via IP Address {2}.
es: Acceso de Administrador {0} en {1} a través de la dirección IP {2}.
pt_br: O Administrador acessou {0} em {1} via Endereço IP {2}.

source: Administrator can't follow
es: El administrador no puede seguir
pt_br: O administrador não pode seguir

source: Advanced
es: Anticipado
pt_br: Avançado

source: Advanced Control
es: Control Avanzado
pt_br: Controle Avançado

source: Advanced Search
es: Búsqueda Avanzada
pt_br: Busca Avançada

source: Advanced Settings
es: Ajustes Avanzados
pt_br: Configurações Avançadas

source: After
es: Después
pt_br: depois

source: After Cancel
es: Después de Cancelar
pt_br: Após Cancelar

source: After Delete
es: Después de Eliminar
pt_br: Após Excluir

source: After Discard
es: Después de descartar
pt_br: Após descarregar

source: After Insert
es: Después de Insertar
pt_br: Após inserir

source: After Rename
es: Después de Renombrar
pt_br: Após Renomear

source: After Save
es: Después de Guardar
pt_br: Após salvar

source: After Save (Submitted Document)
es: Después de Guardar (Documento Validado)
pt_br: Após salvar (documento enviado)

source: After Submission
es: Después de validar
pt_br: Após Envio

source: After Submit
es: Después de validar
pt_br: Após o envio

source: Aggregate Field is required to create a number card
es: El campo Agregado es necesario para crear una Widget numérico
pt_br: O Campo Agregado é necessário para criar um cartão de número

source: Aggregate Function Based On
es: Función agregada basada en
pt_br: Função agregada com base em

source: Aggregate Function field is required to create a dashboard chart
es: El campo Función agregada es obligatorio para crear un cuadro de mandos
pt_br: O Campo de Função Agregada é necessário para criar um gráfico de painel

source: Alert
es: Alerta
pt_br: Alerta

source: Alias must be a string
es: El alias debe ser una cadena
pt_br: O Alias deve ser uma string

source: Align
es: Alinear
pt_br: Alinhar

source: Align Labels to the Right
es: Alinee las etiquetas a la derecha
pt_br: Alinhar etiquetas à direita

source: Align Right
es: Alinear a la derecha
pt_br: Alinhar à direita

source: Align Value
es: Alinear Valor
pt_br: Valor de Alinhamento

source: All
es: Todos
pt_br: Todos

source: All Day
es: Todo el Día
pt_br: Dia Inteiro

source: All Images attached to Website Slideshow should be public
es: Todas las imágenes adjuntas a la Presentación del Sitio Web deben ser públicas
pt_br: Todas as Imagens anexadas ao Slideshow do Site devem ser públicas

source: All Records
es: Todos los registros
pt_br: Todos os Registros

source: All Submissions
es: Todas las entregas
pt_br: Todos os Envios

source: All customizations will be removed. Please confirm.
es: Se eliminarán todas las personalizaciones. Por favor confirmar.
pt_br: Todas as customizações serão removidas. Por favor, confirme.

source: All fields are necessary to submit the comment.
es: Todos los campos son necesarios para validar el comentario.
pt_br: Todos os campos são necessários para enviar o comentário.

source: All possible Workflow States and roles of the workflow. Docstatus Options: 0 is "Saved", 1 is "Submitted" and 2 is "Cancelled"
es: Todos los estados y roles posibles del flujo de trabajo. Opciones de estado del documento: 0 es "Guardado", 1 es "Validado" y 2 es "Cancelado"
pt_br: Todos os estados de Fluxo de Trabalho possíveis e papéis do fluxo de trabalho. Opções de Docstatus: 0 é "Salvo", 1 é "Enviado" e 2 é "Cancelado"

source: All-uppercase is almost as easy to guess as all-lowercase.
es: Todo en mayúsculas es casi tan fácil de adivinar como en minúsculas.
pt_br: O uso de letras maiúsculas em todas as letras é quase tão fácil de adivinhar quanto o uso de letras minúsculas em todas as letras.

source: Allocated To
es: Asignado a
pt_br: Atribuído a

source: Allow
es: Permitir
pt_br: Permitir

source: Allow API Indexing Access
es: Permitir el acceso a la indexación de API
pt_br: Permitir acesso de indexação de API

source: Allow Auto Repeat
es: Permitir repetición automática
pt_br: Permitir repetição automática

source: Allow Bulk Edit
es: Permitir edición masiva
pt_br: Permitir edição em massa

source: Allow Bulk Editing
es: Permitir edición masiva
pt_br: Permitir edição em massa

source: Allow Consecutive Login Attempts
es: Permitir intentos de inicio de sesión consecutivos
pt_br: Permitir Tentativas Consecutivas de Login

source: Allow Google Calendar Access
es: Permitir acceso a Google Calendar
pt_br: Permitir acesso ao Calendário Google

source: Allow Google Contacts Access
es: Permitir acceso a contactos de Google
pt_br: Permitir acesso a Contatos do Google

source: Allow Guest
es: Permitir Invitado
pt_br: Permitir convidado

source: Allow Guest to View
es: Permitir ver al invitado
pt_br: Permitir visualização de convidado

source: Allow Guests to Upload Files
es: Permitir a los Invitados cargar archivos
pt_br: Permitir que convidados façam upload de arquivos

source: Allow Import (via Data Import Tool)
es: Permitir la importación (a través de la Herramienta de Importación de Datos)
pt_br: Permitir importação (via Ferramenta de Importação de Dados)

source: Allow Login After Fail
es: Permitir inicio de sesión después de error
pt_br: Permitir login após falha

source: Allow Login using Mobile Number
es: Permitir inicio de sesión con número de teléfono móvil
pt_br: Permitir login usando número de celular

source: Allow Login using User Name
es: Permitir inicio de sesión con Nombre de Usuario
pt_br: Permitir Login usando o nome de usuário

source: Allow Modules
es: Permitir módulos
pt_br: Permitir Módulos

source: Allow Print for Cancelled
es: Permitir impresión para Cancelado
pt_br: Permitir impressão para cancelado

source: Allow Print for Draft
es: Permitir Impresión para Borrador
pt_br: Permitir impressão para rascunho

source: Allow Read On All Link Options
es: Permitir leer en todas las opciones de enlace
pt_br: Permitir leitura em todas as opções de link

source: Allow Rename
es: Permitir Renombrar
pt_br: Permitir Renomear

source: Allow Roles
es: Permitir Roles
pt_br: Permitir Funções

source: Allow Self Approval
es: Permitir la autoaprobación
pt_br: Permitir auto-aprovação

source: Allow Sending Usage Data for Improving Applications
es: Permitir el envío de datos de uso para mejorar las aplicaciones
pt_br: Permitir o envio de dados de uso para melhorar os aplicativos

source: Allow approval for creator of the document
es: Permitir aprobación para el creador del documento
pt_br: Permitir aprovação para o criador do documento

source: Allow comments
es: Permitir comentarios
pt_br: Permitir comentários

source: Allow delete
es: Permitir eliminar
pt_br: Permitir exclusão

source: Allow document creation via Email
es: Permitir la creación de documentos por correo electrónico
pt_br: Permitir criação de documento por e-mail

source: Allow editing after submit
es: Permitir edición después de validar
pt_br: Permitir edição após envio

source: Allow editing even if the doctype has a workflow set up. Does nothing if a workflow isn't set up.
es: Permitir la edición incluso si el tipo de documento tiene un flujo de trabajo configurado. No hace nada si no hay un flujo de trabajo configurado.
pt_br: Permitir edição mesmo se o tipo de documento tiver um fluxo de trabalho configurado. Não faz nada se um fluxo de trabalho não estiver configurado.

source: Allow events in timeline
es: Permitir eventos en la línea de tiempo
pt_br: Permitir eventos na linha do tempo

source: Allow in Quick Entry
es: Permitir Entrada Rápida
pt_br: Permitir na entrada rápida

source: Allow incomplete forms
es: Permitir Formularios Incompletos
pt_br: Permitir formulários incompletos

source: Allow multiple responses
es: Permitir múltiples respuestas
pt_br: Permitir respostas múltiplas

source: Allow on Submit
es: Permitir en 'validar'
pt_br: Permitir ao Enviar

source: Allow only one session per user
es: Permitir sólo una sesión por usuario
pt_br: Permitir apenas uma sessão por usuário

source: Allow page break inside tables
es: Permitir salto de página dentro de las tablas
pt_br: Permitir quebra de página dentro de tabelas

source: Allow print
es: Permitir impresión
pt_br: Permitir impressão

source: Allow recording my first session to improve user experience
es: Permitir grabar mi primera sesión para mejorar la experiencia del usuario
pt_br: Permitir gravar minha primeira sessão para melhorar a experiência do usuário

source: Allow saving if mandatory fields are not filled
es: Permitir guardar si los campos obligatorios no están ingresados
pt_br: Permitir salvar se os campos obrigatórios não são preenchidas

source: Allow sending usage data for improving applications
es: Permitir enviar datos de uso para mejorar aplicaciones
pt_br: Permitir o envio de dados de uso para melhorar os aplicativos

source: Allow user to login only after this hour (0-24)
es: Permitir que el usuario ingrese sólo después de esta hora (0-24)
pt_br: Permitir que o usuário faça login somente após esta hora (0-24)

source: Allow user to login only before this hour (0-24)
es: Permitir que el usuario ingrese sólo antes de esta hora (0-24)
pt_br: Permitir que o usuário faça login somente antes desta hora (0-24)

source: Allow users to log in without a password, using a login link sent to their email
es: Permitir a los usuarios iniciar sesión sin contraseña, utilizando un enlace de inicio de sesión enviado a su correo electrónico
pt_br: Permitir que os usuários façam login sem senha, usando um link de login enviado para o endereço de e-mail deles

source: Allowed
es: Permitido
pt_br: Permitido

source: Allowed File Extensions
es: Extensiones de Archivos permitidas
pt_br: Extensões de arquivo permitidas

source: Allowed In Mentions
es: Permitido en Menciones
pt_br: Permitido nas menções

source: Allowed Modules
es: Módulos Permitidos
pt_br: Módulos permitidos

source: Allowed Public Client Origins
es: Orígenes de Cliente Público Permitidos
pt_br: Origens de cliente público permitidas

source: Allowed Roles
es: Roles permitidos
pt_br: Papéis permitidos

source: Allowed embedding domains
es: Dominios integrados permitidos
pt_br: Domínios de incorporação permitidos

source: Allowing DocType, DocType. Be careful!
es: Precaución, autorizando 'DocType'
pt_br: Permitindo DocType, DocType. Tenha cuidado!

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-authorization-server</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
es: Permite a los clientes obtener metadatos del punto de conexión <code>/.well-known/oauth-authorization-server</code>. Referencia: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>
pt_br: Permite que os clientes obtenham metadados do endpoint <code>/.well-known/oauth-authorization-server</code>. Referência: <a href="https://datatracker.ietf.org/doc/html/rfc8414">RFC8414</a>

source: Allows clients to fetch metadata from the <code>/.well-known/oauth-protected-resource</code> endpoint. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
es: Permite a los clientes obtener metadatos del punto de conexión <code>/.well-known/oauth-protected-resource</code>. Referencia: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>
pt_br: Permite que os clientes obtenham metadados do endpoint <code>/.well-known/oauth-protected-resource</code>. Referência: <a href="https://datatracker.ietf.org/doc/html/rfc9728#name-protected-resource-metadata">RFC9728</a>

source: Allows clients to register themselves without manual intervention. Registration creates a <b>OAuth Client</b> entry. Reference: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
es: Permite a los clientes registrarse sin intervención manual. El registro crea una entrada de <b>Cliente de OAuth</b>. Referencia: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>
pt_br: Permite que os clientes se registrem sem intervenção manual. O registro cria uma entrada de <b>Cliente OAuth</b>. Referência: <a href="https://datatracker.ietf.org/doc/html/rfc7591">RFC7591</a>

source: Allows clients to view this as an Authorization Server when querying the <code>/.well-known/oauth-protected-resource</code> end point.
es: Permite a los clientes ver esto como un Servidor de Autorización al consultar el punto de conexión <code>/.well-known/oauth-protected-resource</code>.
pt_br: Permite que os clientes visualizem isso como um Servidor de Autorização ao consultar o endpoint <code>/.well-known/oauth-protected-resource</code>.

source: Allows enabled Social Login Key Base URL to be shown as authorization server.
es: Permite mostrar la URL base de la clave de inicio de sesión social habilitada como servidor de autorización.
pt_br: Permite que a URL base da Chave de Login Social habilitada seja exibida como servidor de autorização.

source: Allows skipping authorization if a user has active tokens.
es: Permite omitir la autorización si un usuario tiene tokens activos.
pt_br: Permite pular a autorização se um usuário tiver tokens ativos.

source: Already Registered
es: Ya está Registrado
pt_br: Já registrado

source: Already in the following Users ToDo list:{0}
es: Ya en la siguiente lista de tareas pendientes de los usuarios: {0}
pt_br: Já na lista de ToDo dos seguintes usuários: {0}

source: Also adding the dependent currency field {0}
es: También se agrega el campo de moneda dependiente {0}
pt_br: Também adicionando o campo de moeda dependente {0}

source: Also adding the status dependency field {0}
es: También se agrega el campo de dependencia de estado {0}
pt_br: Também adicionando o campo de dependência de status {0}

source: Alternative Email ID
es: Correo electrónico alternativo
pt_br: ID de E-mail Alternativo

source: Always
es: Siempre
pt_br: Sempre

source: Always BCC Address
es: Dirección BCC Siempre
pt_br: Endereço BCC Sempre

source: Always add "Draft" Heading for printing draft documents
es: Agregar siempre "Borrador" al imprimir borradores de documentos
pt_br: Sempre adicionar "Rascunho" no cabeçalho para impressão de documentos não enviados

source: Always use this email address as sender address
es: Utilice siempre esta dirección de correo electrónico como dirección de remitente
pt_br: Sempre use este endereço de e-mail como endereço do remetente

source: Always use this name as sender name
es: Utilizar siempre este nombre como nombre de remitente
pt_br: Sempre use este nome como nome do remetente

source: Amend
es: Rectificar
pt_br: Corrigir

source: Amend Counter
es: Rectificar contador
pt_br: Contador de Alterações

source: Amended Document Naming Settings
es: Modificación de la Configuración de los Nombres de los Documentos
pt_br: Configurações de Nomeação de Documentos Alterados

source: Amended Documents
es: Documentos rectificados
pt_br: Documentos Alterados

source: Amended From
es: Rectificado Desde
pt_br: Alterado De

# Freeze message while amending a document
source: Amending
es: Corrigiento
pt_br: Alterando

source: Amendment Naming Override
es: Sobrescribir la nomenclatura rectificada
pt_br: Substituição de Regras de Nomeação de Alterações

source: Amendment Not Allowed
es: Enmienda no permitida
pt_br: Alteração não permitida

source: Amendment naming rules updated.
es: Reglas de nomenclatura rectificada actualizadas.
pt_br: Regras de nomeação de alterações atualizadas.

source: An error occurred while setting Session Defaults
es: Se produjo un error al configurar los valores predeterminados de la sesión
pt_br: Ocorreu um erro ao definir os padrões da sessão

source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
es: Un archivo de icono con .ico extensión. Debería ser de 16 x 16 píxeles. Generado usando un generador de favicon. [favicon-generator.org]
pt_br: Um arquivo de ícone com extensão .ico. Deve ser de 16 x 16 px. Gerado usando um gerador de favicon. [favicon-generator.org]

source: An unexpected error occurred while authorizing {}.
es: Se produjo un error inesperado al autorizar {}.
pt_br: Ocorreu um erro inesperado ao autorizar {0}.

source: Analytics
es: Analítica
pt_br: Análise

source: Ancestors Of
es: Ancestros De
pt_br: Ancestrais De

source: Announcement Widget
es: Widget de Anuncios
pt_br: Widget de Anúncios

source: Announcements
es: Anuncios
pt_br: Anúncios

source: Annual
es: Anual
pt_br: Anual

source: Anonymization Matrix
es: Matriz de anonimización
pt_br: Matriz de Anonimização

source: Anonymous responses
es: Respuestas anónimas
pt_br: Respostas anônimas

source: Another transaction is blocking this one. Please try again in a few seconds.
es: Otra transacción está bloqueando esta. Por favor, inténtelo de nuevo en unos segundos.
pt_br: Outra transação está bloqueando esta. Por favor, tente novamente em alguns segundos.

source: Another {0} with name {1} exists, select another name
es: Otra {0} con el nombre {1} existe, seleccione otro nombre
pt_br: Outro {0} com o nome {1} existe, selecione outro nome

source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
es: Se puede usar cualquier lenguaje de impresora basado en cadenas. Escribir comandos sin formato requiere el conocimiento del idioma nativo de la impresora proporcionado por el fabricante de la impresora. Consulte el manual del desarrollador proporcionado por el fabricante de la impresora sobre cómo escribir sus comandos nativos. Estos comandos se representan en el lado del servidor utilizando el lenguaje de plantillas Jinja.
pt_br: Qualquer linguagem de impressora baseada em string pode ser usada. Escrever comandos brutos requer conhecimento da linguagem nativa da impressora fornecida pelo fabricante da impressora. Consulte o manual do desenvolvedor fornecido pelo fabricante da impressora sobre como escrever comandos nativos. Esses comandos são renderizados no lado do servidor usando a Linguagem de Modelagem Jinja.

source: Apart from System Manager, roles with Set User Permissions right can set permissions for other users for that Document Type.
es: Además del Administrador del sistema, los roles con el derecho "Establecer permisos de usuario" pueden establecer permisos para otros usuarios para ese tipo de documento.
pt_br: Além do Gerenciador de Sistema, funções com permissão para Definir Permissões de Usuário podem definir permissões para outros usuários para esse tipo de documento.

source: App
pt_br: Aplicativo

source: App ID
es: ID de la App
pt_br: ID do Aplicativo

source: App Logo
es: Logo de la App
pt_br: Logotipo do Aplicativo

source: App Name
es: Nombre de la Aplicación
pt_br: Nome do Aplicativo

source: App Name (Client Name)
es: Nombre de la aplicación (nombre del cliente)
pt_br: Nome do Aplicativo (Nome do Cliente)

source: App not found for module: {0}
es: App no encontrada para el módulo: {0}
pt_br: Aplicativo não encontrado para o módulo: {0}

source: App {0} is not installed
es: Aplicación {0} no está instalada
pt_br: O aplicativo {0} não está instalado

source: Append Emails to Sent Folder
es: Agregar correos electrónicos a la carpeta enviada
pt_br: Anexar Emails à Pasta Enviados

source: Append To
es: Anexar a
pt_br: Acrescente Para

source: Append To can be one of {0}
es: 'Añadir a' puede ser un {0}
pt_br: Anexar em pode ser um de {0}

source: Append as communication against this DocType (must have fields: "Sender" and "Subject"). These fields can be defined in the email settings section of the appended doctype.
es: Anexar como comunicación a este DocType (debe tener los campos: "Remitente" y "Asunto"). Estos campos se pueden definir en la sección de configuración de correo electrónico del DocType anexado.
pt_br: Anexar como comunicação contra este tipo de documento (deve ter campos: "Remetente" e "Assunto"). Esses campos podem ser definidos na seção de configurações de email do tipo de documento anexado.

source: Applicable Document Types
es: Tipos de documentos aplicables
pt_br: Tipos de Documentos Aplicáveis

source: Applicable For
es: Aplicable para
pt_br: Aplicável Para

source: Application Logo
es: Logo de la aplicación
pt_br: Logo do aplicativo

source: Application Name
es: Nombre de la aplicación
pt_br: Nome da Aplicação

source: Application Version
es: Versión de la aplicación
pt_br: Versão do aplicativo

source: Application is not installed
es: La aplicación no está instalada
pt_br: O aplicativo não está instalado

source: Applied On
es: Aplicado en
pt_br: Aplicado em

source: Applies To (DocType)
es: Se Aplica A (DocType)
pt_br: Aplica-se a (Tipo de Documento)

source: Apply
es: Aplicar
pt_br: Aplicar

# Button in list view actions menu
source: Apply Assignment Rule
es: Aplicar regla de asignación
pt_br: Aplicar Regra de Atribuição

source: Apply Filters
es: Aplicar filtros
pt_br: Aplicar Filtros

source: Apply Strict User Permissions
es: Aplicar Permisos Estrictos de Usuario
pt_br: Aplicar permissões de usuário estrito

source: Apply To
es: Aplicar a
pt_br: Aplicar Em

source: Apply To All Document Types
es: Aplicar a todos los tipos de documentos
pt_br: Aplicar a todos os tipos de documentos

source: Apply User Permission On
es: Aplicar permiso del usuario en
pt_br: Aplicar Permissão de Usuário Em

source: Apply document permissions
es: Aplicar permisos de documentos
pt_br: Aplicar permissões de documento
