Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: "Company History"
es: "Historia de la Compañía"
pt_br: "Histórico da Empresa"

source: "Parent" signifies the parent table in which this row must be added
es: "Padre" significa la tabla padre en la que debe añadirse esta fila
pt_br: "'Pai' significa a tabela pai na qual esta linha deve ser adicionada"

source: "Team Members" or "Management"
es: "Miembros del equipo" o "Administración"
pt_br: "Membros da Equipe" ou "Gestão"

source: "amended_from" field must be present to do an amendment.
es: El campo "amended_from" debe estar presente para hacer una modificación.
pt_br: O campo "amended_from" deve estar presente para fazer uma alteração.

source: "{0}" is not a valid Google Sheets URL
es: "{0}" no es una URL válida de Google Sheets
pt_br: "{0}" não é uma URL válida do Google Planilhas

source: ${values.doctype_name} has been added to queue for optimization
es: ${values.doctype_name} se ha agregado a la cola para optimización
pt_br: ${values.doctype_name} foi adicionado à fila para otimização

source: &copy; Frappe Technologies Pvt. Ltd. and contributors
es: &copy; Frappe Technologies Pvt. Ltd. y colaboradores
pt_br: &copy; Frappe Technologies Pvt. Ltd. e colaboradores

source: '*' is only allowed in {0} SQL function(s)
es: '*' solo se permite en la función SQL {0}
pt_br: '*' só é permitido em função(ões) SQL {0}

source: 'In Global Search' is not allowed for field {0} of type {1}
es: 'En Búsqueda Global' no está permitido para el campo {0} del tipo {1}
pt_br: 'Em Busca Global' não é permitido para o campo {0} do tipo {1}

source: 'In Global Search' not allowed for type {0} in row {1}
es: 'En Búsqueda Global' no está permitido para el tipo {0} en la fila {1}
pt_br: 'Em Busca Global' não permitido para o tipo {0} na linha {1}

source: 'In List View' is not allowed for field {0} of type {1}
es: 'En vista de lista' no está permitido para el campo {0} del tipo {1}
pt_br: 'Em Visualização de Lista' não é permitido para o campo {0} do tipo {1}

source: 'In List View' not allowed for type {0} in row {1}
es: 'En vista de lista' no está permitido para el tipo {0} en el renglón {1}
pt_br: 'Em Visualização de Lista' não permitido para o tipo {0} na linha {1}

source: 'Recipients' not specified
es: 'Destinatarios' no especificados
pt_br: 'Destinatários' não especificados

source: '{0}' is not a valid IBAN
es: '{0}' no es un IBAN válido
pt_br: '{0}' não é um IBAN válido

source: '{0}' is not a valid URL
es: '{0}' no es una URL válida
pt_br: '{0}' não é uma URL válida

source: '{0}' not allowed for type {1} in row {2}
es: '{0}' no permitido para el tipo {1} en la fila {2}
pt_br: '{0}' não permitido para o tipo {1} na linha {2}

source: (Mandatory)
es: (Obligatorio)
pt_br: (Obrigatório)

source: ** Failed: {0} to {1}: {2}
es: ** Fallido: {0} a {1}: {2}
pt_br: ** Falha: {0} para {1}: {2}

source: + Add / Remove Fields
es: + Añadir / Eliminar campos
pt_br: + Adicionar / Remover Campos

source: 0 - Draft; 1 - Submitted; 2 - Cancelled
es: 0 - Borrador; 1 - Validado; 2 - Cancelado
pt_br: 0 - Rascunho; 1 - Submetido; 2 - Cancelado

source: 0 is highest
es: 0 es más alto
pt_br: 0 é o mais alto

source: 1 = True & 0 = False
es: 1 = Verdadero y 0 = Falso
pt_br: 1 = Verdadeiro & 0 = Falso

source: 1 Currency = [?] Fraction For e.g. 1 USD = 100 Cent
es: 1 Divisa = [?] Fracción Por ej. 1 USD = 100 Centavos
pt_br: 1 Moeda = [?] Fração Por exemplo, 1 USD = 100 Centavos

source: 1 Day
es: 1 Día
pt_br: 1 Dia

source: 1 Google Calendar Event synced.
es: 1 evento de Google Calendar sincronizado.
pt_br: 1 evento do Google Calendar sincronizado.

source: 1 Report
es: 1 Informe
pt_br: 1 Relatório

source: 1 day ago
es: Hace 1 día
pt_br: 1 dia atrás

source: 1 hour
es: 1 hora
pt_br: 1 hora

source: 1 hour ago
es: Hace una hora
pt_br: há 1 hora

source: 1 minute ago
es: Hace un minuto
pt_br: há 1 minuto

source: 1 month ago
es: Hace 1 mes
pt_br: há 1 mês

source: 1 of 2
es: 1 de 2
pt_br: 1 de 2

source: 1 record will be exported
es: Se exportará 1 registro
pt_br: 1 registro será exportado

# User removed row from child table
source: 1 row from {0}
es: 1 fila desde {0}
pt_br: 1 linha de {0}

# User added row to child table
source: 1 row to {0}
es: 1 fila para {0}
pt_br: 1 linha para {0}

source: 1 second ago
es: Hace 1 segundo
pt_br: há 1 segundo

source: 1 week ago
es: Hace 1 semana
pt_br: há 1 semana

source: 1 year ago
es: Hace 1 año
pt_br: há 1 ano

source: 2 hours ago
es: Hace 2 horas
pt_br: há 2 horas

source: 2 months ago
es: Hace 2 meses
pt_br: há 2 meses

source: 2 weeks ago
es: Hace 2 semanas
pt_br: há 2 semanas

source: 2 years ago
es: Hace 2 años
pt_br: há 2 anos

source: 3 minutes ago
es: Hace 3 minutos
pt_br: há 3 minutos

source: 30 minutes
es: 30 minutos
pt_br: 30 minutos

source: 4 hours
es: 4 horas
pt_br: 4 horas

source: 5 Records
es: 5 registros
pt_br: 5 Registros

source: 5 days ago
es: Hace 5 días
pt_br: 5 dias atrás

source: ; not allowed in condition
es: ; no permitido en condición
pt_br: ; não permitido na condição

source: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Click here to learn about token-based authentication </a>
es: <a href="https://docs.frappe.io/framework/user/en/api/rest#1-token-based-authentication" target="_blank"> Haga clic aquí para conocer la autenticación basada en token </a>
pt_br: <a href="https://docs.frappe.io/framework/user/pt-BR/api/rest#1-token-based-authentication" target="_blank"> Clique aqui para aprender sobre autenticação baseada em token </a>

source: <b>{0}</b> is not a valid URL
es: <b>{0}</b> no es una URL válida
pt_br: <b>{0}</b> não é uma URL válida

source: <div class="alert">Please don't update it as it can mess up your form. Use the Customize Form View and Custom Fields to set properties!</div>
es: <div class="alert">Por favor, no lo actualice, ya que puede estropear su formulario. Utilice la opción Personalizar vista de formulario y campos personalizados para establecer las propiedades.</div>
pt_br: <div class="alert">Por favor, não atualize, pois isso pode danificar seu formulário. Use a Visualização Personalizada do Formulário e Campos Personalizados para definir propriedades!</div>

source: <div class="well"> Edit list of Series in the box. Rules: <ul> <li>Each Series Prefix on a new line.</li> <li>Allowed special characters are "/" and "-"</li> <li> Optionally, set the number of digits in the series using dot (.) followed by hashes (#). For example, ".####" means that the series will have four digits. Default is five digits. </li> <li> You can also use variables in the series name by putting them between (.) dots <br> Supported Variables: <ul> <li><code>.YYYY.</code> - Year in 4 digits</li> <li><code>.YY.</code> - Year in 2 digits</li> <li><code>.MM.</code> - Month</li> <li><code>.DD.</code> - Day of month</li> <li><code>.WW.</code> - Week of the year</li> <li> <code>.{fieldname}.</code> - fieldname on the document e.g. <code>branch</code> </li> <li><code>.FY.</code> - Fiscal Year (requires ERPNext to be installed)</li> <li><code>.ABBR.</code> - Company Abbreviation (requires ERPNext to be installed)</li> </ul> </li> </ul> Examples: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
es: <div class="well"> Edite la lista de series en el cuadro. Reglas: <ul> <li>Cada prefijo de serie en una nueva línea.</li> <li>Los caracteres especiales permitidos son "/" y "-".</li> <li> Opcionalmente, establezca el número de dígitos de la serie utilizando el punto (.) seguido de hashes (#). Por ejemplo, ".####" significa que la serie tendrá cuatro dígitos. Por defecto son cinco dígitos. </li> <li> También puede utilizar variables en el nombre de la serie colocándolas entre puntos (.) <br> Variables admitidas: <ul> <li><code>.YYYY</code> - Año en 4 dígitos</li> <li><code>.YY.</code> - Año en 2 dígitos</li> <li><code>.MM.</code> - Mes</li> <li><code>.DD.</code> - Día del mes</li> <li><code>.WW.</code> - Semana del año</li> <li> <code>.{fieldname}.</code> - Nombre del campo en el documento, por ejemplo: <code>branch</code> </li> <li><code>.FY.</code> - Año fiscal (necesita que ERPNext esté instalado)</li> <li><code>.ABBR.</code> - Abreviatura de la empresa (necesita que ERPNext esté instalado)</li> </ul> </li> </ul> Ejemplos: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>
pt_br: <div class="well"> Edite a lista de Séries na caixa. Regras: <ul> <li>Cada Prefixo de Série em uma nova linha.</li> <li>Caracteres especiais permitidos são "/" e "-"</li> <li> Opcionalmente, defina o número de dígitos na série usando ponto (.) seguido de hashes (#). Por exemplo, ".####" significa que a série terá quatro dígitos. O padrão é cinco dígitos. </li> <li> Você também pode usar variáveis no nome da série colocando-as entre (.) pontos <br> Variáveis Suportadas: <ul> <li><code>.YYYY.</code> - Ano em 4 dígitos</li> <li><code>.YY.</code> - Ano em 2 dígitos</li> <li><code>.MM.</code> - Mês</li> <li><code>.DD.</code> - Dia do mês</li> <li><code>.WW.</code> - Semana do ano</li> <li> <code>.{fieldname}.</code> - fieldname no documento, por exemplo, <code>filial</code> </li> <li><code>.FY.</code> - Ano Fiscal (requer ERPNext instalado)</li> <li><code>.ABBR.</code> - Abreviação da Empresa (requer ERPNext instalado)</li> </ul> </li> </ul> Exemplos: <ul> <li>INV-</li> <li>INV-10-</li> <li>INVK-</li> <li>INV-.YYYY.-.{branch}.-.MM.-.####</li> </ul> </div> <br>

source: <h3>Custom CSS Help</h3> <p>Notes:</p> <ol> <li>All field groups (label + value) are set attributes <code>data-fieldtype</code> and <code>data-fieldname</code></li> <li>All values are given class <code>value</code></li> <li>All Section Breaks are given class <code>section-break</code></li> <li>All Column Breaks are given class <code>column-break</code></li> </ol> <h4>Examples</h4> <p>1. Left align integers</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Add border to sections except the last section</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
es: <h3>Ayuda para la personalizacion del CSS </h3> <p>Notas:</p> <ol> <li>Todos los grupos de campos (etiqueta + valor) son atributos establecidos <code>data-fieldtype</code> y <code>data-fieldname</code></li> <li>A todos los valores se les asigna la clase <code>value</code></li> <li>A todos los saltos de sección se les asigna la clase <code>section-break</code></li> <li>A todos los saltos de columna se les asigna la clase <code>column-break</code></li> </ol> <h4>Ejemplos</h4> <p>1. Alinear enteros a la izquierda</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Agregar borde a las secciones excepto a la última sección</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>
pt_br: <h3>Ajuda de CSS Personalizado</h3> <p>Notas:</p> <ol> <li>Todos os grupos de campos (rótulo + valor) têm atributos <code>data-fieldtype</code> e <code>data-fieldname</code></li> <li>Todos os valores têm a classe <code>value</code></li> <li>Todas as Quebras de Seção têm a classe <code>section-break</code></li> <li>Todas as Quebras de Coluna têm a classe <code>column-break</code></li> </ol> <h4>Exemplos</h4> <p>1. Alinhar inteiros à esquerda</p> <pre><code>[data-fieldtype="Int"] .value { text-align: left; }</code></pre> <p>1. Adicionar borda às seções, exceto a última seção</p> <pre><code>.section-break { padding: 30px 0px; border-bottom: 1px solid #eee; } .section-break:last-child { padding-bottom: 0px; border-bottom: 0px; }</code></pre>

source: <h3>Print Format Help</h3> <hr> <h4>Introduction</h4> <p>Print Formats are rendered on the server side using the Jinja Templating Language. All forms have access to the <code>doc</code> object which contains information about the document that is being formatted. You can also access common utilities via the <code>frappe</code> module.</p> <p>For styling, the Boostrap CSS framework is provided and you can enjoy the full range of classes.</p> <hr> <h4>References</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Jinja Templating Language</a></li> <li><a href="http://getbootstrap.com" target="_blank">Bootstrap CSS Framework</a></li> </ol> <hr> <h4>Example</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Customer Name&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Date&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Item Name&lt;/th&gt; &lt;th&gt;Description&lt;/th&gt; &lt;th class="text-right"&gt;Qty&lt;/th&gt; &lt;th class="text-right"&gt;Rate&lt;/th&gt; &lt;th class="text-right"&gt;Amount&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Item Code: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Common Functions</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Get document value formatted as Date, Currency, etc. Pass parent <code>doc</code> for currency type fields.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Get value from another document.</td> </tr> </tbody> </table>
es: <h3>Ayuda para el formato de impresión</h3> <hr> <h4>Introducción</h4> <p>Los Formatos de Impresión se renderizan en el lado del servidor utilizando el Lenguaje de Plantillas Jinja. Todos los formularios tienen acceso al objeto <code>doc</code> que contiene información sobre el documento que se está formateando. También puede acceder a utilidades comunes a través del módulo <code>frappe</code>.</p> <p>Para el estilo, se proporciona el framework CSS Boostrap y puede disfrutar de toda la gama de clases.</p> <hr> <h4>Referencias</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Lenguaje de plantillas Jinja</a></li> <li><a href="http://getbootstrap.com" target="_blank">Framework CSS Bootstrap</a></li> </ol> <hr> <h4>Ejemplo</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Invoice" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Nombre del cliente&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Fecha&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Nombre del artículo&lt;/th&gt; &lt;th&gt;Descripción&lt;/th&gt; &lt;th class="text-right"&gt;Cantidad&lt;/th&gt; &lt;th class="text-right"&gt;Tarifa&lt;/th&gt; &lt;th class="text-right"&gt;Cantidad&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Código de artículo: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Funciones comunes</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Obtiene el valor del documento formateado como Fecha, Moneda, etc. Pase el <code>doc</code> padre para los campos de tipo moneda.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Obtener valor de otro documento.</td> </tr> </tbody> </table>
pt_br: <h3>Ajuda de Formato de Impressão</h3> <hr> <h4>Introdução</h4> <p>Os Formatos de Impressão são renderizados no lado do servidor usando a Linguagem de Modelagem Jinja. Todos os formulários têm acesso ao objeto <code>doc</code> que contém informações sobre o documento que está sendo formatado. Você também pode acessar utilitários comuns via o módulo <code>frappe</code>.</p> <p>Para estilização, o framework de CSS Bootstrap é fornecido e você pode aproveitar a gama completa de classes.</p> <hr> <h4>Referências</h4> <ol> <li><a href="http://jinja.pocoo.org/docs/templates/" target="_blank">Linguagem de Modelagem Jinja</a></li> <li><a href="http://getbootstrap.com" target="_blank">Framework de CSS Bootstrap</a></li> </ol> <hr> <h4>Exemplo</h4> <pre><code>&lt;h3&gt;{{ doc.select_print_heading or "Fatura" }}&lt;/h3&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Nome do Cliente&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.customer_name }}&lt;/div&gt; &lt;/div&gt; &lt;div class="row"&gt; &lt;div class="col-md-3 text-right"&gt;Data&lt;/div&gt; &lt;div class="col-md-9"&gt;{{ doc.get_formatted("invoice_date") }}&lt;/div&gt; &lt;/div&gt; &lt;table class="table table-bordered"&gt; &lt;tbody&gt; &lt;tr&gt; &lt;th&gt;Sr&lt;/th&gt; &lt;th&gt;Nome do Item&lt;/th&gt; &lt;th&gt;Descrição&lt;/th&gt; &lt;th class="text-right"&gt;Qtde&lt;/th&gt; &lt;th class="text-right"&gt;Tarifa&lt;/th&gt; &lt;th class="text-right"&gt;Valor&lt;/th&gt; &lt;/tr&gt; {%- for row in doc.items -%} &lt;tr&gt; &lt;td style="width: 3%;"&gt;{{ row.idx }}&lt;/td&gt; &lt;td style="width: 20%;"&gt; {{ row.item_name }} {% if row.item_code != row.item_name -%} &lt;br&gt;Código do Item: {{ row.item_code}} {%- endif %} &lt;/td&gt; &lt;td style="width: 37%;"&gt; &lt;div style="border: 0px;"&gt;{{ row.description }}&lt;/div&gt;&lt;/td&gt; &lt;td style="width: 10%; text-align: right;"&gt;{{ row.qty }} {{ row.uom or row.stock_uom }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("rate", doc) }}&lt;/td&gt; &lt;td style="width: 15%; text-align: right;"&gt;{{ row.get_formatted("amount", doc) }}&lt;/td&gt; &lt;/tr&gt; {%- endfor -%} &lt;/tbody&gt; &lt;/table&gt;</code></pre> <hr> <h4>Funções Comuns</h4> <table class="table table-bordered"> <tbody> <tr> <td style="width: 30%;"><code>doc.get_formatted("[fieldname]", [parent_doc])</code></td> <td>Obter valor do documento formatado como Data, Moeda, etc. Passe o documento pai <code>doc</code> para campos de tipo moeda.</td> </tr> <tr> <td style="width: 30%;"><code>frappe.db.get_value("[doctype]", "[name]", "fieldname")</code></td> <td>Obter valor de outro documento.</td> </tr> </tbody> </table>

source: <h4>Default Template</h4> <p>Uses <a href="http://jinja.pocoo.org/docs/templates/">Jinja Templating</a> and all the fields of Address (including Custom Fields if any) will be available</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Phone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}Email: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
es: <h4>Plantillas por defecto</h4>|||<p>Utiliza<a href="http://jinja.pocoo.org/docs/templates/">Plantillas de Jinja</a> y todos los campos de Dirección (incluyendo Campos Personalizados si hay alguno) estarán disponibles</p>|||<pre><code>{{ address_line1 }}&lt;br&gt;|||{% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%}|||{{ city }}&lt;br&gt;|||{% if state %}{{ state }}&lt;br&gt;{% endif -%}|||{% if pincode %} PIN: {{ pincode }}&lt;br&gt;{% endif -%}|||{{ country }}&lt;br&gt;|||{% if phone %}Teléfono: {{ phone }}&lt;br&gt;{% endif -%}|||{% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%}|||{% if email_id %}Correo: {{ email_id }}&lt;br&gt;{% endif -%}|||</code></pre>
pt_br: <h4>Modelo Padrão</h4> <p>Usa <a href="http://jinja.pocoo.org/docs/templates/">Modelagem Jinja</a> e todos os campos de Endereço (incluindo Campos Personalizados, se houver) estarão disponíveis</p> <pre><code>{{ address_line1 }}&lt;br&gt; {% if address_line2 %}{{ address_line2 }}&lt;br&gt;{% endif -%} {{ city }}&lt;br&gt; {% if state %}{{ state }}&lt;br&gt;{% endif -%} {% if pincode %} CEP: {{ pincode }}&lt;br&gt;{% endif -%} {{ country }}&lt;br&gt; {% if phone %}Telefone: {{ phone }}&lt;br&gt;{% endif -%} {% if fax %}Fax: {{ fax }}&lt;br&gt;{% endif -%} {% if email_id %}E-mail: {{ email_id }}&lt;br&gt;{% endif -%} </code></pre>
