Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Is Your Company Address
es: ¿Es la Dirección de su Compañía?
pt_br: É Endereço da Sua Empresa

source: Last
es: Último
pt_br: Último

source: Lead Conversion Time
es: Tiempo de conversión de prospecto
pt_br: Tempo de Conversão de Lead

source: Liked by me
es: Me gusta
pt_br: Curtido por mim

source: Linked with {0}
es: Enlazado con {0}
pt_br: Vinculado a {0}

source: Looks like you haven\u2019t received any notifications.
es: Parece que no ha recibido ninguna notificación.
pt_br: Parece que você não recebeu nenhuma notificação.

source: Maybe
es: Quizás
pt_br: Talvez

source: Messaging CRM Campagin
es: Campaña de mensajería CRM
pt_br: Campanha de mensagens de CRM

# r
source: Mr
es: Sr
pt_br: Sr.

# s
source: Ms
es: Sra
pt_br: Sra.

# x
source: Mx
es: Sr/Sra
pt_br: Sr(a).

source: My Filter
es: Mi filtro
pt_br: Meu filtro

source: No permission to '{0}' {1}
es: No tiene permiso para '{0}' {1}
pt_br: Sem permissão para '{0}' {1}

source: No user has the role <strong>{0}</strong>
es: Ningún usuario tiene el rol <strong>{0}</strong>
pt_br: Nenhum usuário tem a função <strong>{0}</strong>

source: Open Link
es: Abrir enlace
pt_br: Abrir link

source: Open Translation
es: Abrir traducción
pt_br: Abrir tradução

source: Password requirements not met
es: Requisitos de contraseña no cumplidos
pt_br: Requisitos de senha não atendidos

source: Places
es: Lugares
pt_br: Lugares

source: Print UOM after Quantity
es: Imprimir UOM después de la cantidad
pt_br: Imprimir Unidade de Medida após Quantidade

source: Print taxes with zero amount
es: Imprimir impuestos con monto cero
pt_br: Imprimir impostos com valor zero

source: Printing
es: Impresión
pt_br: Impressão

source: QZ Tray Connection Active!
es: Conexión de QZ Tray activa
pt_br: Conexão da Bandeja QZ Ativada!

source: Quarter Day
es: Día del trimestre
pt_br: Dia de Quarto

source: Refresh List
es: Actualizar lista
pt_br: Atualizar Lista

source: Remove Filter
es: Eliminar filtro
pt_br: Remover Filtro

source: Scan
es: Escanear
pt_br: Digitalizar

source: Search for countries...
es: Buscar países...
pt_br: Pesquisar por países...

source: Search for icons...
es: Buscar iconos...
pt_br: Pesquisar por ícones...

source: Search or type a command
es: Buscar o escribir un comando
pt_br: Pesquisar ou digite um comando

source: Search the docs (Press / to focus)
es: Buscar en la documentación (Presione / para enfocar)
pt_br: Pesquisar na documentação (Pressione / para focar)

source: Setting
es: Configuración
pt_br: Configurações

source: Setup Wizard
es: Asistente de configuración
pt_br: Assistente de Configuração

# Label of a Navbar Item
source: System Health
es: Salud del sistema
pt_br: Saúde do Sistema

source: Tax Category
es: Categoría de impuestos
pt_br: Categoria de Imposto

source: To use Google Indexing, enable <a href="/desk/google-settings">Google Settings</a>.
es: Para utilizar el índice de Google, active la <a href="/desk/google-settings">Configuración de Google</a>.
pt_br: Para usar o Indexamento do Google, ative as <a href="/desk/google-settings">Configurações do Google</a>.

source: Updated To A New Version \u{1F389}
es: Actualizado a una nueva versión \u{1F389}
pt_br: Atualizado para uma Nova Versão \u{1F389}

source: Use a few uncommon words together.
es: Utilice unas pocas palabras poco comunes juntas.
pt_br: Use algumas palavras pouco comuns juntas.

# Label of a Navbar Item
source: User Settings
es: Configuración de usuario
pt_br: Configurações do Usuário

source: View all {0} users
es: Ver todos los {0} usuarios
pt_br: Visualizar todos os {0} usuários

source: Warning: Usage of 'format:' is discouraged.
es: Advertencia: Se desaconseja el uso de 'format:'
pt_br: Aviso: O uso de 'format:' não é recomendado.

source: You are not allowed to update the status of this event.
es: No se le permite actualizar el estado de este evento
pt_br: Você não tem permissão para atualizar o status deste evento.

source: You can only upload JPG, PNG, GIF, PDF, TXT, CSV or Microsoft documents.
es: Solo puede subir archivos JPG, PNG, GIF, PDF, TXT, CSV o documentos de Microsoft
pt_br: Você só pode enviar arquivos JPG, PNG, GIF, PDF, TXT, CSV ou documentos Microsoft.

source: \u2190 Back to upload files
es: \u2190 Volver a subir archivos
pt_br: \u2190 Voltar para carregar arquivos

source: added
es: agregado
pt_br: adicionado

source: adjust
es: ajustar
pt_br: ajustar

source: align-center
es: centrar
pt_br: alinhar ao centro

source: align-justify
es: justificar
pt_br: alinhar justificado

source: align-left
es: alinear a la izquierda
pt_br: alinhar à esquerda

source: align-right
es: alinear a la derecha
pt_br: alinhar à direita

source: arrow-down
es: flecha hacia abajo
pt_br: seta para baixo

source: arrow-left
es: flecha hacia la izquierda
pt_br: seta para esquerda

source: arrow-right
es: flecha-derecha
pt_br: seta para direita

source: arrow-up
es: flecha-arriba
pt_br: seta para cima

source: asterisk
es: asterisco
pt_br: asterisco

source: backward
es: atrás
pt_br: retroceder

source: ban-circle
es: prohibido
pt_br: proibido

source: barcode
es: código de barras
pt_br: código de barras

source: bell
es: campana
pt_br: sino

source: bold
es: negrita
pt_br: negrito

source: book
es: libro
pt_br: livro

source: bookmark
es: marcador
pt_br: favorito

source: briefcase
es: maletín
pt_br: maleta

source: bullhorn
es: altavoz
pt_br: alto-falante

source: camera
es: cámara
pt_br: câmera

source: certificate
es: certificado
pt_br: Certificado

source: check
es: confirmar
pt_br: Cheque

source: chevron-down
pt_br: seta para baixo

source: chevron-left
es: chevron-izquierda
pt_br: seta para esquerda

source: chevron-right
es: chevron-derecha
pt_br: seta para direita

source: chevron-up
pt_br: seta para cima

source: circle-arrow-down
es: círculo-flecha-abajo
pt_br: seta circular para baixo

source: circle-arrow-left
es: círculo-flecha-izquierda
pt_br: seta circular para esquerda

source: circle-arrow-right
es: círculo-flecha-derecha
pt_br: seta circular para direita

source: circle-arrow-up
es: círculo-flecha-arriba
pt_br: seta circular para cima

source: cog
es: engranaje
pt_br: engrenagem

source: comment
es: comentario
pt_br: comentário

source: download
es: descargar
pt_br: baixar

source: download-alt
es: descargar-alt
pt_br: baixar-alt

source: edit
es: editar
pt_br: editar

source: eject
es: expulsar
pt_br: ejetar

source: exclamation-sign
es: signo de exclamación
pt_br: sinal-de-exclamação

source: eye-close
es: ojo cerrado
pt_br: olho-fechado

source: eye-open
es: ojo abierto
pt_br: olho-aberto

source: facetime-video
es: videollamada
pt_br: vídeo-facetime

source: fast-backward
es: adelantar rápidamente
pt_br: retroceder-rapidamente

source: fast-forward
es: avanzar rápidamente
pt_br: avançar-rapidamente

source: file
es: archivo
pt_br: arquivo

source: film
es: película
pt_br: filme

source: filter
es: filtro
pt_br: filtro

source: fire
es: fuego
pt_br: fogo

source: flag
es: bandera
pt_br: bandeira

source: folder-close
es: carpeta cerrada
pt_br: pasta fechada

source: folder-open
es: carpeta abierta
pt_br: pasta aberta

source: font
es: fuente
pt_br: fonte

source: forward
es: adelante
pt_br: encaminhar

source: fullscreen
es: pantalla completa
pt_br: tela cheia

source: gift
es: regalo
pt_br: presente

source: glass
es: vaso
pt_br: copos

source: globe
es: globo
pt_br: globo

source: hand-down
es: mano hacia abajo
pt_br: para baixo

source: hand-left
es: mano izquierda
pt_br: para esquerda

source: hand-right
es: mano derecha
pt_br: para direita

source: hand-up
es: mano hacia arriba
pt_br: para cima

source: hdd
es: disco duro
pt_br: HD

source: headphones
es: auriculares
pt_br: fone de ouvido

source: heart
es: corazón
pt_br: coração

source: here
es: aquí
pt_br: aqui

source: home
es: hogar
pt_br: início

source: inbox
es: bandeja de entrada
pt_br: caixa de entrada

source: indent-left
es: sangrar a la izquierda
pt_br: diminuir recuo

source: indent-right
es: sangría derecha
pt_br: aumentar recuo

source: info-sign
es: signo de información
pt_br: sinal de informação

source: inverted
es: inverso
pt_br: invertido

source: italic
es: cursiva
pt_br: itálico

source: leaf
es: hoja
pt_br: folha

source: list
es: lista
pt_br: lista

source: list-alt
es: lista alternativa
pt_br: lista alternativa

source: lock
es: cerradura
pt_br: cadeado

source: magnet
es: imán
pt_br: ímã

source: map-marker
es: marcador de mapa
pt_br: marcador de mapa

source: minus
es: menos
pt_br: menos

source: minus-sign
es: signo menos
pt_br: sinal de menos

source: move
es: mover
pt_br: mover

source: music
es: música
pt_br: música

source: none
es: ninguno
pt_br: Nenhum

source: off
es: desactivado
pt_br: Desligado

source: ok-circle
es: círculo aceptable
pt_br: ok-círculo

source: ok-sign
es: firma de aceptación
pt_br: sinal de ok

source: pause
es: pausa
pt_br: pausar

source: pencil
es: lápiz
pt_br: lápis

source: picture
es: imagen
pt_br: imagem

source: plane
es: avión
pt_br: avião

source: play
es: reproducir
pt_br: tocar

source: play-circle
es: círculo de reproducción
pt_br: tocar-círculo

source: plus
es: más
pt_br: mais

source: plus-sign
es: signo de suma
pt_br: sinal de mais

source: print-format-builder-beta
es: constructor de formato de impresión beta
pt_br: construtor de formato de impressão beta

source: question-sign
es: signo de interrogación
pt_br: sinal de interrogação

source: random
es: aleatorio
pt_br: aleatório

source: refresh
es: refrescar
pt_br: atualizar

source: remove
es: eliminar
pt_br: remover

source: remove-circle
es: eliminar-círculo
pt_br: remover círculo

source: remove-sign
es: eliminar-signo
pt_br: sinal de remover

source: removed
es: eliminado
pt_br: removido

source: repeat
es: repetir
pt_br: repetir

source: resize-full
es: redimensionar-completo
pt_br: tela cheia

source: resize-horizontal
es: redimensionar-horizontal
pt_br: redimensionar horizontalmente

source: resize-small
es: redimensionar-pequeño
pt_br: redimensionar para pequeno

source: resize-vertical
es: redimensionar-vertical
pt_br: redimensionar verticalmente

source: retweet
es: retuitear
pt_br: retweetar

source: road
es: carretera
pt_br: estrada

source: row
es: fila
pt_br: linha

source: rows
es: filas
pt_br: linhas

source: screenshot
es: captura de pantalla
pt_br: captura de tela

source: search
es: buscar
pt_br: pesquisar

source: share-alt
es: compartir-alt
pt_br: compartilhar

source: shopping-cart
es: carro de compras
pt_br: carrinho de compras

source: signal
es: señal
pt_br: sinal

source: star
es: estrella
pt_br: estrela

source: star-empty
es: estrella vacía
pt_br: estrela vazia

source: step-backward
es: paso hacia atrás
pt_br: retroceder

source: step-forward
es: paso hacia adelante
pt_br: avançar

source: stop
es: detener
pt_br: parar

source: tag
es: etiqueta
pt_br: marca

source: tags
es: etiquetas
pt_br: marcas

source: tasks
es: tareas
pt_br: Tarefas

source: text-height
es: altura de texto
pt_br: altura do texto

source: text-width
es: ancho de texto
pt_br: largura do texto

source: th-large
pt_br: th-grande

source: th-list
pt_br: lista th

source: thumbs-down
es: pulgar hacia abajo
pt_br: polegar para baixo

source: thumbs-up
es: pulgar hacia arriba
pt_br: polegar para cima

source: time
es: tiempo
pt_br: tempo

source: tint
es: tintura
pt_br: matiz

source: trash
es: basura
pt_br: lixeira

source: upload
es: subir
pt_br: enviar

source: user
es: usuario
pt_br: usuário

source: volume-down
es: volumen bajo
pt_br: diminuir volume

source: volume-off
es: volumen apagado
pt_br: sem som

source: volume-up
es: volumen alto
pt_br: som alto

source: warning-sign
es: señal de advertencia
pt_br: sinal de advertência

source: wrench
es: llave inglesa
pt_br: chave inglesa

source: zoom-in
es: acercar
pt_br: aproximar

source: zoom-out
es: alejar
pt_br: afastar

source: {0} cancelled this document {1}
es: {0} canceló este documento {1}
pt_br: {0} cancelou este documento {1}

source: {0} created this document {1}
es: {0} creó este documento {1}
pt_br: {0} criou este documento {1}

source: {0} submitted this document {1}
es: {0} envió este documento {1}
pt_br: {0} enviou este documento {1}

source: {0} with the role <strong>{1}</strong>
es: {0} con el rol <strong>{1}</strong>
pt_br: {0} com o papel <strong>{1}</strong>

# Number Card
source: Website Themes Available
es: Temas de Sitio Web Disponibles
pt_br: Temas de Site Disponíveis

# Number Card
source: Published Web Pages
es: Páginas Web Publicadas
pt_br: Páginas Web Publicadas

# Number Card
source: Published Web Forms
es: Formularios Web Publicados
pt_br: Formulários Web Publicados

# Number Card
source: Failed Login Attempts
es: Intentos de inicio de sesión fallidos
pt_br: Tentativas de Login Falhadas

# Workspace
source: Build
es: Compilación
pt_br: Construir

# Workspace
source: Welcome Workspace
es: Espacio de trabajo de bienvenida
pt_br: Área de Trabalho

# Workspace
source: Users
pt_br: Usuários

# Workspace
source: Website
pt_br: Site

# Workspace
source: Integrations
pt_br: Integrações

# Dashboard Chart
source: Background Job Activity
es: Actividad de trabajo en segundo plano
pt_br: Atividade em Segundo Plano

# Dashboard Chart
source: Login
pt_br: Entrar

# Dashboard Chart
source: Email Activity
es: Actividad de correo electrónico
pt_br: Atividade de E-mail

source: spill
pt_br: derramar

# Button in list view actions menu
source: Assign To
pt_br: Atribuir a

# Stop showing the onboarding widget.
source: Dismiss
pt_br: Descartar

# Button in list view menu
source: Edit DocType
pt_br: Editar Tipo de Documento

source: Expand
pt_br: Expandir

source: Saving
pt_br: Salvando

source: Add CSS
pt_br: Adicionar CSS

source: Add multiple
pt_br: Adicionar vários

source: Add row
pt_br: Adicionar linha

source: Allows printing or PDF download of documents.
pt_br: Permite a impressão ou download de documentos em PDF.

source: Allows sharing document access with other users.
pt_br: Permite compartilhar o acesso ao documento com outros usuários.

source: Allows the user to access reports related to the document.
pt_br: Permite que o usuário acesse relatórios relacionados ao documento.

source: Allows the user to create new documents.
pt_br: Permite que o usuário crie novos documentos.

source: Allows the user to delete documents.
pt_br: Permite que o usuário exclua documentos.

source: Allows the user to edit existing records they have access to.
pt_br: Permite que o usuário edite registros existentes aos quais tem acesso.

source: Allows the user to email from the document.
pt_br: Permite que o usuário envie e-mails a partir do documento.

source: Allows the user to export data from the Report view.
pt_br: Permite que o usuário exporte dados da visão do Relatório.

source: Allows the user to search and see records.
pt_br: Permite que o usuário pesquise e veja registros.

source: Allows the user to use Data Import tool to create / update records.
pt_br: Permite que o usuário utilize a ferramenta de Importação de Dados para criar/alterar registros.

source: Allows the user to view the document.
pt_br: Permite que o usuário visualize o documento.

source: Allows users to enable the mask property for any field of the respective doctype.
pt_br: Permite que os usuários habilitem a propriedade de máscara para qualquer campo do respectivo doctype.

source: Apply Module Export Filter
pt_br: Aplicar Filtro de Exportação de Módulo

source: Are you sure you want to delete all {0} rows?
pt_br: Você tem certeza de que deseja excluir todas as {0} linhas?

source: Check this if the Update Value is a formula or expression (e.g. doc.amount * 2). Leave unchecked for plain text values.
pt_br: Marque esta opção se o Valor de Atualização for uma fórmula ou expressão (por exemplo, doc.amount * 2). Deixe desmarcado para valores de texto simples.

source: Created By You
pt_br: Criado por Você

source: Created By {0}
pt_br: Criado por {0}

source: Delete all
pt_br: Excluir tudo

source: Delete all {0} rows
pt_br: Excluir todas as {0} linhas

source: Delete row
pt_br: Excluir linha

source: Delete {0} rows
pt_br: Excluir {0} linhas

source: Document Name must not be empty
pt_br: O Nome do Documento não pode estar vazio

source: Duplicate row
pt_br: Duplicar linha

source: Duplicate rows
pt_br: Duplicar linhas

source: Duplicate {0} rows
pt_br: Duplicar {0} linhas

source: Enter list of Options, each on a new line.
pt_br: Insira a lista de Opções, cada uma em uma nova linha.

source: Evaluate as Expression
pt_br: Avaliar como Expressão

source: Export only customizations assigned to the selected module.<br><span class='text-muted'><strong>Note:</strong> You must set the <em>Module (for export)</em> field on Custom Field and Property Setter records before applying this filter.</span><p class='alert alert-warning'> <strong>Warning:</strong> Customizations from other modules will be excluded.</p>
pt_br: Exporte apenas personalizações atribuídas ao módulo selecionado.<br><span class='text-muted'><strong>Observação:</strong> Você deve definir o campo <em>Módulo (para exportação)</em> nos registros de Campo Personalizado e Configuração de Propriedade antes de aplicar este filtro.</span><p class='alert alert-warning'> <strong>Aviso:</strong> Personalizações de outros módulos serão excluídas.</p>

source: Filter Area
pt_br: Área de Filtro

source: Filtered by: {0}.
pt_br: Filtrado por: {0}.

source: HTML Message
pt_br: Mensagem HTML

source: Hidden columns include: <br> {0}
pt_br: Colunas ocultas incluem: <br> {0}

source: Icon Image
pt_br: Imagem de Ícone

source: If the user enables the mask property for the phone number field, the value will be displayed in a masked format (e.g., 811XXXXXXX).
pt_br: Se o usuário habilitar a propriedade de máscara para o campo de número de telefone, o valor será exibido em um formato mascarado (por exemplo, 811XXXXXXX).

source: If the user has access to Employee and Report is enabled, they can view Employee-based reports.
pt_br: Se o usuário tiver acesso ao Funcionário e o Relatório estiver habilitado, ele poderá visualizar relatórios baseados em Funcionários.

source: Invalid expression in Workflow Update Value: {0}
pt_br: Expressão inválida em Atualização de Fluxo de Trabalho: {0}

source: Last Edited by You
pt_br: Última Edição por Você

source: Last Edited by {0}
pt_br: Última Edição por {0}

source: Meaning of Different Permission Types
pt_br: Significado dos Diferentes Tipos de Permissão

source: Navigation Buttons
pt_br: Botões de Navegação

source: Next Actions
pt_br: Próximas Ações

source: Permission
pt_br: Permissão

source: Raw HTML can be used only with Email Templates having 'Use HTML' checked. Proceeding with plain text email.
pt_br: HTML bruto pode ser usado apenas com Modelos de E-mail com 'Usar HTML' marcado. Prosseguindo com e-mail em texto simples.

source: Raw HTML emails are rendered as complete Jinja templates. Otherwise, emails are wrapped in the standard.html email template, which inserts brand_logo, header and footer.
pt_br: E-mails em HTML bruto são renderizados como modelos Jinja completos. Caso contrário, os e-mails são envoltos no modelo de e-mail standard.html, que insere brand_logo, header e footer.

source: Restrict Removal
pt_br: Restringir Remoção

source: Send As Raw HTML
pt_br: Enviar como HTML Bruto

source: Tab
pt_br: Abas

source: The email button is enabled for the user in the document.
pt_br: O botão de e-mail está habilitado para o usuário no documento.

source: The print button is enabled for the user in the document.
pt_br: O botão de impressão está habilitado para o usuário no documento.

source: The user can create a new Item but cannot edit existing items.
pt_br: O usuário pode criar um novo Item, mas não pode editar itens existentes.

source: The user can delete Draft / Cancelled documents.
pt_br: O usuário pode excluir documentos Rascunho / Cancelado.

source: The user can export report data.
pt_br: O usuário pode exportar dados de relatórios.

source: The user can import new records or update existing data for the document.
pt_br: O usuário pode importar novos registros ou atualizar dados existentes para o documento.

source: The user can select a Customer in Sales Order but cannot open the Customer master.
pt_br: O usuário pode selecionar um Cliente em Pedidos de Venda, mas não pode abrir o cadastro do Cliente.

source: The user can share document access with another user.
pt_br: O usuário pode compartilhar acesso a documentos com outro usuário.

source: The user can update a customer or any other fields in an existing Sales Order but cannot create a new Sales Order.
pt_br: O usuário pode atualizar um cliente ou qualquer outro campo em um Pedido de Venda existente, mas não pode criar um novo Pedido de Venda.

source: The user can view Sales Invoices but cannot modify any field values in them.
pt_br: O usuário pode visualizar Faturas de Vendas, mas não pode modificar nenhum valor de campo nelas.

source: The value of the field {0} is too long in the {1} document. To resolve this issue, please reduce the value length or change the {0} field Type to Long Text using customize form, and then try again.
pt_br: O valor do campo {0} é muito longo no documento {1}. Para resolver este problema, por favor, reduza o comprimento do valor ou altere o tipo do campo {0} para Texto Longo usando o formulário personalizado e, em seguida, tente novamente.

source: Too many requests. Please try again later.
pt_br: Muitas solicitações. Por favor, tente novamente mais tarde.

source: Value Too Long
pt_br: Valor Muito Longo

source: Value to set when this workflow state is applied. Use plain text (e.g. Approved) or an expression if “Evaluate as Expression” is enabled.
pt_br: Valor a ser definido quando este estado de fluxo de trabalho for aplicado. Use texto simples (por exemplo, Aprovado) ou uma expressão se "Avaliar como Expressão" estiver habilitado.

source: Workflow Evaluation Error
pt_br: Erro de Avaliação do Fluxo de Trabalho

source: You cannot share `{0}` on {1} `{2}` as you do not have `{0}` permission on `{1}`
pt_br: Você não pode compartilhar `{0}` em {1} `{2}` pois não tem permissão `{0}` em `{1}`

source: You do not have permission to access child table field: {0}
pt_br: Você não tem permissão para acessar o campo da tabela filho: {0}

# Comparison value is empty
source: empty
pt_br: vazio

source: is disabled
pt_br: está desativado

source: is enabled
pt_br: está ativado

source: underline
pt_br: sublinhar

source: yy
pt_br: aa

source: yyyy
pt_br: aaaa

source: yyyy1
pt_br: aaaa1

source: yyyy2
pt_br: aaaa2

source: {0} contains {1}
pt_br: {0} contém {1}

source: {0} does not contain {1}
pt_br: {0} não contém {1}

source: {0} equals {1}
pt_br: {0} é igual a {1}

source: {0} is a descendant of {1}
pt_br: {0} é um descendente de {1}

source: {0} is after {1}
pt_br: {0} é após {1}

source: {0} is an ancestor of {1}
pt_br: {0} é um ancestral de {1}

source: {0} is before {1}
pt_br: {0} é antes de {1}

source: {0} is between {1}
pt_br: {0} está entre {1}

source: {0} is disabled
pt_br: {0} está desativado

source: {0} is enabled
pt_br: {0} está ativado

source: {0} is not a descendant of {1}
pt_br: {0} não é descendente de {1}

source: {0} is not an ancestor of {1}
pt_br: {0} não é ancestral de {1}

source: {0} is on or after {1}
pt_br: {0} está em ou após {1}

source: {0} is on or before {1}
pt_br: {0} está em ou antes de {1}

source: {0} is {1}
pt_br: {0} é {1}

source: {0}: fieldname cannot be set to reserved field {1} in DocType
pt_br: {0}: nome do campo não pode ser definido como campo reservado {1} no Tipo de Documento

# Number Card
source: Error Logs
pt_br: Registros de Erro

# Number Card
source: Active RQ Worker
pt_br: Trabalhador RQ Ativo

# Number Card
source: Scheduled Jobs
pt_br: Trabalhos Agendados

# Number Card
source: Total System Users
pt_br: Usuários Totais do Sistema
