Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Provide a list of allowed file extensions for file uploads. Each line should contain one allowed file type. If unset, all file extensions are allowed. Example: <br>CSV<br>JPG<br>PNG
es: Proporcione una lista de extensiones de archivo permitidas para la carga de archivos. Cada línea debe contener un tipo de archivo permitido. Si no está configurado, se permiten todas las extensiones de archivo. Ejemplo: <br>CSV<br>JPG<br>PNG
pt_br: Forneça uma lista de extensões de arquivo permitidas para uploads de arquivo. Cada linha deve conter um tipo de arquivo permitido. Se não for definido, todas as extensões de arquivo são permitidas. Exemplo: <br>CSV<br>JPG<br>PNG

source: Provider
es: Proveedor
pt_br: Fornecedor

source: Provider Name
es: Nombre del Proveedor
pt_br: Nome do provedor

source: Public
es: Público
pt_br: Público

source: Public Files (MB)
es: Archivos públicos (MB)
pt_br: Arquivos Públicos (MB)

source: Public Files Backup:
es: Copia de seguridad de archivos públicos:
pt_br: Backup de Arquivos Públicos:

source: Publish
es: Publicar
pt_br: Publicar

source: Published
es: Publicado
pt_br: Publicado

source: Publishing Dates
es: Fecha de publicación
pt_br: Datas de Publicação

source: Pull Emails
es: Comprobar correos electrónicos entrantes
pt_br: Puxar Emails

source: Pull from Google Calendar
es: Tire de Google Calendar
pt_br: Puxe do Google Agenda

source: Pull from Google Contacts
es: Tire de los contactos de Google
pt_br: Puxar do Google Contatos

source: Pulled from Google Calendar
es: Extraído de Google Calendar
pt_br: Extraído do Google Agenda

source: Pulled from Google Contacts
es: Extraído de los contactos de Google
pt_br: Extraído dos Contatos do Google

source: Pulling emails...
es: Comprobando correos electrónicos entrantes...
pt_br: Puxando emails...

source: Purchase Manager
es: Gerente de Compras
pt_br: Gerenciador de Compras

source: Purchase Master Manager
es: Gerente Maestro de Compras
pt_br: Gerenciador de Mestre de Compras

source: Purchase User
es: Usuario de Compras
pt_br: Usuário de Compras

source: Purple
es: Morado
pt_br: Roxo

source: Push Notification Settings
es: Configuración de Notificaciones Push
pt_br: Configurações de Notificação Push

source: Push to Google Calendar
es: Empuje a Google Calendar
pt_br: Enviar para o Google Agenda

source: Push to Google Contacts
es: Empuje a Contactos de Google
pt_br: Enviar para os Contatos do Google

source: Put on Hold
es: Poner en espera
pt_br: Colocar em Espera

source: QR Code
es: Código QR
pt_br: Código QR

source: QR Code for Login Verification
es: Código QR para la verificación de inicio de Sesión
pt_br: Código QR para Verificação de Login

source: QZ Tray Failed:
es: Bandeja QZ fallida:
pt_br: Falha na bandeja QZ:

source: Quarterly
es: Trimestral
pt_br: Trimestral

source: Query
es: Consulta
pt_br: Consulta

source: Query / Script
es: Consulta / Script
pt_br: Consulta / Script

source: Query Options
es: Opciones de Consulta
pt_br: Opções de Consulta

source: Query Parameters
es: Parámetros de Consulta
pt_br: Parâmetros de Consulta

source: Query Report
es: Informe de Consultas
pt_br: Relatório de Consulta

source: Query analysis complete. Check suggested indexes.
es: Análisis de consultas finalizado. Compruebe los índices sugeridos.
pt_br: Análise de consulta concluída. Verifique os índices sugeridos.

source: Query must be of SELECT or read-only WITH type.
es: La consulta debe ser de tipo SELECT o WITH de sólo lectura.
pt_br: A consulta deve ser do tipo SELECT ou WITH somente leitura.

source: Queue
es: Cola
pt_br: Fila

source: Queue Overloaded
es: Cola Sobrecargada
pt_br: Fila Sobrecarregada

source: Queue Status
es: Estado de la cola
pt_br: Status da Fila

source: Queue Type(s)
es: Tipo(s) de Cola
pt_br: Tipo(s) de Fila

source: Queue in Background (BETA)
es: Cola en segundo plano (BETA)
pt_br: Fila em Segundo Plano (BETA)

source: Queue should be one of {0}
es: Cola debe ser una de {0}
pt_br: A fila deve ser uma das seguintes: {0}

source: Queue(s)
es: Cola(s)
pt_br: Fila(s)

source: Queued
es: En cola
pt_br: em fila

source: Queued At
es: En cola el
pt_br: Adicionado à fila em

source: Queued By
es: En cola por
pt_br: Adicionado à fila por

source: Queued for Submission. You can track the progress over {0}.
es: En cola para envío. Puedes seguir el progreso durante {0}.
pt_br: Adicionado à fila para envio. Você pode acompanhar o progresso em {0}.

source: Queued for backup. You will receive an email with the download link
es: En cola para la copia de seguridad. Recibirá un correo electrónico con el enlace de descarga
pt_br: Adicionado à fila para backup. Você receberá um e-mail com o link de download

source: Queues
es: Colas
pt_br: Filas

source: Queuing {0} for Submission
es: Poniendo en cola {0} para su envío
pt_br: Adicionando {0} à fila para envio

source: Quick Entry
es: Entrada Rápida
pt_br: Entrada Rápida

source: Quick Help for Setting Permissions
es: Ayuda rápida para Establecer Permisos
pt_br: Ajuda Rápida para Configurar Permissões

source: Quick List Filter
es: Filtro de lista rápida
pt_br: Filtro de Lista Rápida

source: Quick Lists
es: Listas rápidas
pt_br: Listas Rápidas

source: Quoting must be between 0 and 3
es: La Cotización debe estar entre 0 y 3
pt_br: A cotação deve estar entre 0 e 3

source: RAW Information Log
es: Registro de información RAW
pt_br: Registro de informações RAW

source: RQ Job
es: Trabajo RQ
pt_br: Trabalho RQ

source: RQ Worker
es: Trabajador RQ
pt_br: Trabalhador RQ

source: Random
es: Aleatorio
pt_br: aleatório

source: Range
es: Rango
pt_br: Intervalo

source: Rate Limiting
es: Limitando tasa
pt_br: Limitação de Taxa

source: Rate limit for email link login
es: Límite de inicio de sesión mediante enlace de correo
pt_br: Limite de taxa para login por link de e-mail

source: Rating
es: Calificación
pt_br: Avaliação

source: Raw Commands
es: Comandos sin formato
pt_br: Comandos Brutos

source: Raw Email
es: Correo electrónico sin procesar
pt_br: E-mail Bruto

source: Raw Printing
es: Impresión en bruto
pt_br: Impressão Bruta

source: Raw Printing Setting
es: Configuración de Impresión sin formato
pt_br: Configuração de Impressão Bruta

source: Raw Printing Settings
es: Configuración de Impresión sin formato
pt_br: Configurações de Impressão Bruta

source: Re-Run in Console
es: Volver a ejecutar en la consola
pt_br: Executar novamente no Console

source: Read
es: Leer
pt_br: ler

source: Read Only
es: Sólo lectura
pt_br: Somente Leitura

source: Read Only Depends On
es: Solo lectura depende de
pt_br: Somente leitura depende

source: Read Only Depends On (JS)
es: Solo lectura Depende de (JS)
pt_br: Somente Leitura Depende De (JS)

source: Read Only Mode
es: Modo de solo lectura
pt_br: Modo Somente Leitura

source: Read by Recipient
es: Leído por el Destinatario
pt_br: Lido por destinatário

source: Read by Recipient On
es: Leído por el Destinatario en
pt_br: Lido por destinatário ativado

source: Read mode
es: Modo de lectura
pt_br: Modo de leitura

source: Read the documentation to know more
es: Lea la documentación para saber más
pt_br: Leia a documentação para saber mais

source: Readme
es: Léeme
pt_br: Leia-me

source: Realtime (SocketIO)
es: Tiempo real (SocketIO)
pt_br: Tempo real (SocketIO)

source: Reason
es: Razón
pt_br: Motivo

source: Rebuild
es: Reconstruir
pt_br: Reconstruir

source: Rebuild Tree
es: Reconstruir Árbol
pt_br: Reconstruir árvore

source: Rebuilding of tree is not supported for {}
es: No se admite la reconstrucción del árbol para {}
pt_br: A reconstrução da árvore não é suportada para {}

source: Received
es: Recibido
pt_br: Recebido

source: Received an invalid token type.
es: Se recibió un tipo de token no válido.
pt_br: Token de tipo inválido recebido.

source: Receiver By Document Field
es: Receptor por campo de documento
pt_br: Receptor por campo de documento

source: Receiver By Role
es: Receptor por función
pt_br: Receptor por função

source: Receiver Parameter
es: Parámetro del receptor
pt_br: Parâmetro do recebedor

source: Recent years are easy to guess.
es: Años recientes son fáciles de adivinar.
pt_br: Anos recentes são fáceis de adivinhar.

source: Recents
es: Recientes
pt_br: Recentes

source: Recipient
es: Beneficiario
pt_br: Destinatário

source: Recipient Account Field
es: Campo de Cuenta del Destinatario
pt_br: Campo da conta do destinatário

source: Recipient Unsubscribed
es: Receptor no suscrito
pt_br: Destinatário com inscrição cancelada

source: Recipients
es: Destinatarios
pt_br: Destinatários

source: Recorder
es: Grabadora
pt_br: Gravador

source: Recorder Query
es: Consultas registradas
pt_br: Consulta do gravador

source: Recorder Suggested Index
es: Registro del Índice sugerido
pt_br: Índice Sugerido do Gravador

source: Records for following doctypes will be filtered
es: Se filtrarán los registros de los siguientes doctypes
pt_br: Os registros dos seguintes tipos de documentos serão filtrados

source: Recursive Fetch From
es: Obtención recursiva desde
pt_br: Buscar Recursivamente De

source: Red
es: Rojo
pt_br: Vermelho

source: Redirect HTTP Status
es: Estado de la redirección HTTP
pt_br: Status de Redirecionamento HTTP

source: Redirect To Path
es: Redirigir a Ruta
pt_br: Redirecionar Para o Caminho

source: Redirect URI
es: Redirigir URI
pt_br: URI de Redirecionamento

source: Redirect URI Bound To Auth Code
es: URI de redireccionamiento obligado a Auth Code
pt_br: URI de Redirecionamento Vinculado ao Código de Autorização

source: Redirect URIs
es: URIs de Redireccionamiento
pt_br: URIs de Redirecionamento

source: Redirect URL
es: Redireccionar URL
pt_br: Redirecionar URL

source: Redirect to the selected app after login
es: Redirigir a la aplicación seleccionada tras el inicio de sesión
pt_br: Redirecionar para o aplicativo selecionado após login

source: Redirect to this URL after successful confirmation.
es: Redirigir a esta URL tras una confirmación satisfactoria.
pt_br: Redirecionar para esta URL após confirmação bem-sucedida.

source: Redirects
es: Redirección
pt_br: Redirecionamentos

source: Redis cache server not running. Please contact Administrator / Tech support
es: El servidor de caché Redis no esta funcionando. Por favor, póngase en contacto con el administrador / soporte técnico
pt_br: O servidor de cache Redis não está em execução. Por favor, contate o Administrador / Suporte Técnico

source: Redo
es: Rehacer
pt_br: Refazer

source: Redo last action
es: Rehacer última acción
pt_br: Refazer a última ação

source: Ref DocType
pt_br: Ref Tipo de Documento

source: Referance Doctype and Dashboard Name both can't be used at the same time.
es: El nombre de la referencia del Doctype y del tablero de datos no se pueden usar al mismo tiempo.
pt_br: O tipo de documento de referência e o nome do painel não podem ser usados ao mesmo tempo.

source: Reference
es: Referencia
pt_br: Referência

source: Reference Date
es: Fecha de Referencia
pt_br: Data de Referência

source: Reference Datetime
es: Fecha de referencia
pt_br: Data e Hora de Referência

source: Reference Doc
es: Documento de referencia
pt_br: Documento de Referência

source: Reference DocName
es: DocName de referencia
pt_br: Nome do Documento de Referência

source: Reference DocType
es: DocType de referencia
pt_br: Tipo de Documento de Referência

source: Reference DocType and Reference Name are required
es: 'DocType' de referencia y nombre referencia son requeridos
pt_br: O Tipo de Documento de Referência e o Nome de Referência são obrigatórios

source: Reference Docname
es: Referencia DocName
pt_br: Nome do Documento de Referência

source: Reference Doctype
es: Referencia a 'DocType'
pt_br: Tipo de Documento de Referência

source: Reference Document
es: Documento de referencia
pt_br: Documento de Referência

source: Reference Document Name
es: Referencia Nombre del documento
pt_br: Nome do Documento de Referência

source: Reference Document Type
es: Tipo de documento de referencia
pt_br: Tipo de Documento de Referência

source: Reference Name
es: Nombre de referencia
pt_br: Nome de Referência

source: Reference Owner
es: Propietario de Referencia
pt_br: Proprietário de Referência

source: Reference Report
es: Informe de referencia
pt_br: Relatório de referência

source: Reference Type
es: Tipo de referencia
pt_br: Tipo de Referência

source: Reference name
es: Nombre de referencia
pt_br: Nome de Referência

source: Reference: {0} {1}
es: Referencia: {0} {1}
pt_br: Referência: {0} {1}

source: Referrer
es: Referente
pt_br: Referenciador

source: Refresh
es: Actualizar
pt_br: atualizar

source: Refresh All
es: Refrescar todo
pt_br: Atualizar Tudo

source: Refresh Google Sheet
es: Actualizar hoja de Google
pt_br: Atualizar Planilha do Google

source: Refresh Print Preview
es: Actualizar vista de impresión
pt_br: Atualizar Pré-visualização de Impressão

source: Refresh Token
es: Actualizar Token
pt_br: Token de Atualização

# Document count in list view
source: Refreshing
es: Refrescando
pt_br: Atualizando

source: Refreshing...
es: Refrescando...
pt_br: Atualizando...

source: Registered but disabled
es: Registrado pero discapacitados
pt_br: Registrado mas desativado

source: Rejected
es: Rechazado
pt_br: Rejeitado

source: Relay Server URL missing
es: Falta la URL del servidor de retransmisión
pt_br: URL do Servidor de Retransmissão ausente

source: Relay Settings
es: Configuración del Relé
pt_br: Configurações de Retransmissão

source: Release Notes
es: Notas de Versión
pt_br: Notas de Lançamento

source: Relink
es: Volver a vincular
pt_br: Relinkar

source: Relink Communication
es: Volver a vincular la Comunicación
pt_br: Relinkar Comunicação

source: Relinked
es: Re-enlazado
pt_br: Religado

source: Reload
es: Recargar
pt_br: Recarregar

source: Reload File
es: Recargar archivo
pt_br: Recarregar Arquivo

source: Reload List
es: Recargar lista
pt_br: Recarregar Lista

source: Reload Report
es: Recargar Informe
pt_br: Recarregar Relatório

source: Remember Last Selected Value
es: Recordar el último valor seleccionado
pt_br: Lembrar última seleção

source: Remind At
es: Recordar el
pt_br: Lembrar Em

source: Remind Me
es: Recuérdemelo
pt_br: Lembrar-me

source: Remind Me In
es: Recordármelo en
pt_br: Lembrar-me Em

source: Reminder
es: Recordatorio
pt_br: Lembrete

source: Reminder cannot be created in past.
es: No se pueden crear recordatorios en el pasado.
pt_br: Lembrete não pode ser criado no passado.

source: Reminder set at {0}
es: Recordatorio fijado el {0}
pt_br: Lembrete definido em {0}

source: Remove
es: Eliminar
pt_br: remover

source: Remove Failed Jobs
es: Eliminar Trabajos Fallidos
pt_br: Remover Trabalhos Falhados

source: Remove Field
es: Quitar Campo
pt_br: Remover campo

source: Remove Section
es: Remover la sección
pt_br: Remover seção

source: Remove all customizations?
es: ¿Remover todas las personalizaciones?
pt_br: Remover todas as customizações?

source: Remove all fields in the column
es: Eliminar todos los campos de la columna
pt_br: Remover todos os campos na coluna

source: Remove column
es: Eliminar columna
pt_br: Remover coluna

source: Remove field
es: Eliminar campo
pt_br: Remover campo

source: Remove last column
es: Eliminar la última columna
pt_br: Remover última coluna

source: Remove page break
es: Eliminar salto de página
pt_br: Remover quebra de página

source: Remove section
es: Eliminar sección
pt_br: Remover seção

source: Remove tab
es: Eliminar Pestaña
pt_br: Remover guia

source: Removed
es: Eliminado
pt_br: removido

source: Rename
es: Renombrar
pt_br: Renomear

source: Rename Fieldname
es: Renombrar Nombre de Campo
pt_br: Renomear Nome do Campo

source: Rename {0}
es: Cambiar el nombre {0}
pt_br: Renomear {0}

source: Renamed files and replaced code in controllers, please check!
es: Archivos renombrados y código reemplazado en los controladores, por favor verifique!
pt_br: Arquivos renomeados e código substituído nos controladores, por favor, verifique!

source: Render labels to the left and values to the right in this section
es: Renderice las etiquetas a la izquierda y los valores a la derecha en esta sección
pt_br: Renderizar rótulos à esquerda e valores à direita nesta seção

source: Reopen
es: Reabrir
pt_br: Reabrir

source: Repeat
es: Repetir
pt_br: repetir

source: Repeat Header and Footer
es: Repetir Encabezado y Pie de página
pt_br: Repetir Cabeçalho e Rodapé

source: Repeat On
es: Repetir en
pt_br: Repetir em

source: Repeat Till
es: Repitir hasta
pt_br: Repita até que

source: Repeat on Day
es: Repita el Día
pt_br: Repetir no dia

source: Repeat on Days
es: Repetir los días
pt_br: Repetir nos Dias

source: Repeat on Last Day of the Month
es: Repita el último día del mes
pt_br: Repetir no último dia do mês

source: Repeat this Event
es: Repetir este evento
pt_br: Repita este evento

source: Repeats like "aaa" are easy to guess
es: Repeticiones como "aaa" son fáciles de adivinar
pt_br: Repetições como "aaa" são fáceis de adivinhar

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
es: Repeticiones como "abcabcabc" son sólo un poco más difícil de adivinar que el "abc"
pt_br: Repetições como "abcabcabc" são apenas ligeiramente mais difíceis de adivinhar do que "abc"

source: Repeats {0}
es: Se repite {0}
pt_br: Repetir {0}

source: Replicate
es: Replicar
pt_br: Replicar

source: Replicating...
es: Replicar...
pt_br: Replicando...

source: Replication completed.
es: Replicación completada.
pt_br: Replicação concluída.

source: Replied
es: Respondido
pt_br: Respondido

source: Reply
es: Responder
pt_br: Responder

source: Reply All
es: Responder a todos
pt_br: Responder a Todos

source: Report
es: Informe
pt_br: relatório

source: Report Builder
es: Generador de reportes
pt_br: Criador de Relatórios

source: Report Column
es: Columna de informe
pt_br: Coluna do Relatório

source: Report Description
es: Descripción del reporte
pt_br: Descrição do relatório

source: Report Document Error
es: Informar error de documento
pt_br: Erro no Documento do Relatório

source: Report Filter
es: Filtro de informe
pt_br: Filtro do Relatório

source: Report Filters
es: Filtros de informe
pt_br: Filtros de Relatório

source: Report Hide
es: Ocultar reporte
pt_br: Ocultar Relatório

source: Report Information
es: Informar información
pt_br: Informações do Relatório

source: Report Manager
es: Administrador de reportes
pt_br: Gerenciador de Relatórios

source: Report Name
es: Nombre del reporte
pt_br: Nome do Relatório

source: Report Name, Report Field and Fucntion are required to create a number card
es: Nombre del informe, Campo del informe y Fucnión son necesarios para crear un Widget numérico
pt_br: Nome do Relatório, Campo do Relatório e Função são necessários para criar um cartão de número

source: Report Ref DocType
es: Tipo de documento de referencia del informe
pt_br: Tipo de Documento de Relatório

source: Report Reference Doctype
es: Tipo de documento de referencia del informe
pt_br: Tipo de Documento de Referência do Relatório

source: Report Type
es: Tipo de reporte
pt_br: Tipo de Relatório

source: Report View
es: Vista de informe
pt_br: Exibir Relatório

source: Report bug
es: Reportar error
pt_br: Relatar bug

source: Report cannot be set for Single types
es: El reporte no se puede definir para un solo tipo
pt_br: Relatório não pode ser definido para tipos únicos

source: Report has no data, please modify the filters or change the Report Name
es: El informe no tiene datos, modifique los filtros o cambie el Nombre del informe
pt_br: O relatório não possui dados, modifique os filtros ou altere o Nome do Relatório

source: Report has no numeric fields, please change the Report Name
es: El informe no tiene campos numéricos, cambie el nombre del informe
pt_br: O relatório não possui campos numéricos, altere o Nome do Relatório

source: Report initiated, click to view status
es: Informe iniciado, haga clic para ver el estado
pt_br: Relatório iniciado, clique para visualizar o status

source: Report limit reached
es: Límite de reportes alcanzado
pt_br: Limite de relatório atingido

source: Report timed out.
es: Se agotó el tiempo de espera para reportar.
pt_br: Relatório expirado.

source: Report updated successfully
es: Informe actualizado con éxito
pt_br: Relatório atualizado com sucesso

source: Report was not saved (there were errors)
es: El reporte no se pudo guardar (contiene errores)
pt_br: O relatório não foi salvo (houve erros)

source: Report with more than 10 columns looks better in Landscape mode.
es: El informe con más de 10 columnas se ve mejor en modo horizontal.
pt_br: Relatório com mais de 10 colunas fica melhor no modo Paisagem.

source: Report {0}
es: Informe {0}
pt_br: Relatório {0}

source: Report {0} deleted
es: Informe {0} eliminado
pt_br: Relatório {0} excluído

source: Report {0} is disabled
es: El reporte {0} está deshabilitado
pt_br: Relatório {0} está desativado

source: Report {0} saved
es: Informe {0} guardado
pt_br: Relatório {0} salvo

source: Report:
es: Informe:
pt_br: Relatório:

source: Reports
es: Informes
pt_br: Relatórios

source: Reports & Masters
es: Informes y Maestros
pt_br: Relatórios e Mestres

source: Reports already in Queue
es: Informes ya en cola
pt_br: Relatórios já na fila

source: Represents a User in the system.
es: Representa a un Usuario en el sistema.
pt_br: Representa um Usuário no sistema.

source: Represents the states allowed in one document and role assigned to change the state.
es: Representa los estados permitidos en un documento y el rol asignado para cambiar el estado.
pt_br: Representa os estados permitidos em um documento e a função atribuída para alterar o estado.

source: Request Body
es: Body de la solicitud
pt_br: Corpo do pedido

source: Request Data
es: Datos de Solicitud
pt_br: Solicitar Dados

source: Request Description
es: Descripción de la solicitud
pt_br: Descrição do pedido

source: Request Headers
es: Headers de la solicitud
pt_br: Cabeçalhos do pedido

source: Request ID
es: ID de la Solicitud
pt_br: ID do pedido

source: Request Limit
es: Límite de solicitud
pt_br: Limite de pedidos

source: Request Method
es: Método de solicitud
pt_br: Método do pedido

source: Request Structure
es: Estructura de solicitud
pt_br: Estrutura da solicitação

source: Request Timed Out
es: Tiempo de espera agotado
pt_br: Pedido expirou

source: Request Timeout
es: Tiempo de espera de la solicitud
pt_br: Tempo limite do pedido

source: Request URL
es: URL de Solicitud
pt_br: URL do pedido

source: Requested Numbers
es: Números solicitados
pt_br: Números solicitados

source: Require Trusted Certificate
es: Requerir certificado de confianza
pt_br: Exigir certificado confiável

source: Requires any valid fdn path. i.e. ou=groups,dc=example,dc=com
es: Requiere cualquier ruta fdn válida. es decir, ou=grupos,dc=ejemplo,dc=com
pt_br: Requer um caminho de fdn válido, por exemplo, ou=groups,dc=example,dc=com

source: Requires any valid fdn path. i.e. ou=users,dc=example,dc=com
es: Requiere cualquier ruta fdn válida. es decir ou=users,dc=example,dc=com
pt_br: Requer um caminho de fdn válido, por exemplo, ou=users,dc=example,dc=com

source: Reset
es: Restablecer
pt_br: Redefinir

source: Reset All Customizations
es: Restablecer todas las personalizaciones
pt_br: Redefinir todas as personalizações

source: Reset Changes
es: Restablecer Cambios
pt_br: Redefinir alterações

source: Reset Chart
es: Restablecer gráfico
pt_br: Redefinir gráfico

source: Reset Dashboard Customizations
es: Restablecer personalizaciones del Tablero
pt_br: Redefinir personalizações do painel

source: Reset Fields
es: Reestablecer campos
pt_br: Redefinir campos

source: Reset LDAP Password
es: Restablecer la contraseña LDAP
pt_br: Redefinir senha LDAP

source: Reset Layout
es: Restablecer Disposición
pt_br: Redefinir layout
