Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

# Number Card
source: Total Website Users
pt_br: Usuários Totais do Site

# Dashboard Chart
source: Notifications By Type
pt_br: Notificações por Tipo

# Dashboard Chart
source: Webpage Views
pt_br: Visualizações de Página da Web

# Dashboard Chart
source: Login Activity
pt_br: Atividade de Login

source: Toggle Sidebar
es: Alternar Barra Lateral
pt_br: Alternar Barra Lateral

source: You are impersonating as another user.
pt_br: Você está se passando por outro usuário.

source: Alignment
pt_br: Alinhamento

source: Cannot delete Desktop Icon '{0}' as it is restricted
pt_br: Não é possível excluir o Ícone da Área de Trabalho '{0}' pois ele é restrito

source: Desktop Layout
pt_br: Layout da Área de Trabalho

source: Icon is not correctly configured please check the workspace sidebar to it
pt_br: O ícone não está configurado corretamente, verifique a barra lateral da área de trabalho para ele

source: Server error during upload. The file might be corrupted.
pt_br: Ocorreu um erro no servidor durante o upload. O arquivo pode estar corrompido.

# Currency
source: Dinars
pt_br: Dinares

source: Manage Billing
pt_br: Gerenciar Faturamento

source: Route: Example "/desk"
pt_br: Rota: Exemplo "/desk"

source: Add Multiple
es: Añadir varios

source: Add Row
es: Añadir Fila

source: Apps with Search
es: Aplicaciones con búsqueda

source: Are you sure you want to delete all rows?
es: ¿Seguro que quieres eliminar todas las filas?

source: Assign To
es: Asignar a

source: Backups
es: Copias de seguridad

source: Backups (MB)
es: Copias de seguridad (MB)

source: Bot
es: Robot

source: Brand Logo with Search
es: Logotipo de la marca con búsqueda

source: Breadcrumbs
es: Migas

source: Build {0}
es: Construir {0}

source: Cache
es: Caché

source: Certain documents, like an Invoice, should not be changed once final. The final state for such documents is called Submitted. You can restrict which roles can Submit.
es: Ciertos documentos, como una factura, no deben ser modificados una vez que están en su estado final. El estado final para estos documentos se llama 'Validado'. Puedes restringir qué roles pueden validar.

source: Chromium is not downloaded. Please run the setup first.
es: Chromium no está descargado. Por favor, ejecute la configuración primero.

source: Config
es: Configuración

source: Console
es: Consola

source: Dashboard
es: Tablero

source: Delete All
es: Borrar Todo

source: Dismiss
es: Descartar

source: DocType must be a string
es: DocType debe ser una cadena

source: Document Name must be a string
es: Nombre del documento debe ser una cadena

source: Document {0} {1} does not exist
es: El documento {0} {1} no existe

source: Duplicate Row
es: Duplicar Fila

source: Edit DocType
es: Editar DocType

source: Email
es: Correo Electrónico

source: Emails
es: Correos

source: Ex: "colors": ["#d1d8dd", "#ff5858"]
es: Ej: "colores": ["#d1d8dd", "#ff5858"]

# Enlarge code field.
source: Expand
es: Expandir

source: Feedback
es: Comentarios

source: Filters applied for {0}
es: Filtros aplicados para {0}

source: Float
es: Coma Flotante

source: For Links, enter the DocType as range. For Select, enter list of Options, each on a new line.
es: Para Enlaces, introduzca el DocType como rango. Para Seleccionar, introduzca la lista de Opciones, cada una en una nueva línea.

source: For example if you cancel and amend INV004 it will become a new document INV004-1. This helps you to keep track of each amendment.
es: Por ejemplo, si cancela y modifica el documento INV004, éste se convertirá en un nuevo documento INV004-1. Esto le ayuda a realizar un seguimiento de cada modificación.

source: Frappe
es: Frapé

source: Helvetica
es: Helvética

source: Hidden columns include: {0}
es: Las columnas ocultas incluyen: {0}

source: Info:
es: Información:

source: Link
es: Enlace

source: Links
es: Enlaces

source: Meaning of Submit, Cancel, Amend
es: Significado de Validar, Cancelar, Rectificar

source: Menu
es: Menú

source: Navbar Style
es: Estilo de la Barra de navegación

source: Nomatim
es: Nominatim

source: Placeholder
es: Marcador de posición

source: Polling
es: Sondeo

source: Route: Example "/app"
es: Ruta: Ejemplo "/app"

source: Salesforce
es: Fuerza de Ventas

# Freeze message while saving a document
source: Saving
es: Guardando

source: Select Workspaces
es: Seleccionar espacios de trabajo

source: Show App Icons As Folder
es: Mostrar Iconos de Aplicaciones como Carpetas

source: Slideshow
es: Presentación

source: Spam
es: Correo no deseado

source: Status
es: Estado

source: Status: {0}
es: Estado: {0}

source: Timeless Launchpad
es: Lanzamiento sin fin

source: Total:
es: Monto:

source: When you Amend a document after Cancel and save it, it will get a new number that is a version of the old number.
es: Cuando modifique un documento después de cancelarlo y lo guarde, obtendrá un nuevo número que es una versión del antiguo.

source: Workspace Settings
es: Ajustes del espacio de trabajo

source: Workspace Setup Completed
es: Configuración del espacio de trabajo completada

source: Workspace Visibility
es: Visibilidad del espacio de trabajo

source: Yahoo Mail
es: Correo de Yahoo

source: You are impersonating as another user.
es: Usted está suplantando a otro usuario.

source: You can change Submitted documents by cancelling them and then, amending them.
es: Puede cambiar los documentos validados cancelándolos y luego modificándolos.

source: You do not have Read or Select Permissions for {}
es: No tienes permisos de lectura o selección para {}

source: Your site is undergoing maintenance or being updated.
es: Su sitio está en mantenimiento o se está actualizando.

source: Zero
es: Cero

source: email
es: correo electrónico

source: empty
es: vacío

source: esc
es: escape

source: hub
es: Centro de actividades

source: jane@example.com
es: juan@example.com

source: macOS Launchpad
es: Lanzador de macOS

source: {0} is not a child table of {1}
es: {0} no es una tabla hija de {1}

source: Change User
es: Cambiar usuario

source: Click to edit
es: Haga clic para editar

source: Energy Points
es: Puntos de Energía

source: Loading user profile
es: Cargando perfil de usuario

source: Monthly Rank
es: Clasificación mensual

source: No activities to show
es: No hay actividades que mostrar

source: Rank
es: Clasificación

source: Review Points
es: Puntos de revisión

source: Show More Activity
es: Mostrar más actividad

# Label of a Navbar Item
source: Toggle Full Width
es: Alternar ancho completo

# Label of a Navbar Item
source: Toggle Theme
es: Alternar tema

source: User does not exist
es: El usuario no existe

source: envelope
es: sobre

source: ok
es: aceptable

source: qrcode
es: código QR

source: Updated To A New Version u{1F389}
es: Actualizado a una nueva versión u{1F389}
