Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: <h4>Email Reply Example</h4> <pre>Order Overdue Transaction {{ name }} has exceeded Due Date. Please take necessary action. Details - Customer: {{ customer }} - Amount: {{ grand_total }} </pre> <h4>How to get fieldnames</h4> <p>The fieldnames you can use in your email template are the fields in the document from which you are sending the email. You can find out the fields of any documents via Setup &gt; Customize Form View and selecting the document type (e.g. Sales Invoice)</p> <h4>Templating</h4> <p>Templates are compiled using the Jinja Templating Language. To learn more about Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">read this documentation.</a></p>
es: <h4>Ejemplo de respuesta por correo electrónico</h4> <pre>Pedido vencido La transacción {{ name }} ha excedido la fecha de vencimiento. Por favor, tome las medidas necesarias. Detalles - Cliente: {{ customer }} - Importe: {{ grand_total }} </pre> <h4>Cómo obtener nombres de campo</h4> <p>Los nombres de campo que puedes usar en tu plantilla de correo electrónico son los campos del documento desde el que estás enviando el correo electrónico. Puede encontrar los campos de cualquier documento a través de Configuración &gt; Personalizar la vista del formulario y seleccionar el tipo de documento (por ejemplo, Factura de venta)</p> <h4>Plantillas</h4> <p>Las plantillas se compilan utilizando el lenguaje de plantillas Jinja. Para obtener más información sobre Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">lea esta documentación.</a></p>
pt_br: <h4>Exemplo de Resposta por E-mail</h4> <pre>Pedido Vencido Transação {{ name }} ultrapassou a Data de Vencimento. Por favor, tome as medidas necessárias. Detalhes - Cliente: {{ customer }} - Valor: {{ grand_total }} </pre> <h4>Como obter nomes de campos</h4> <p>Os nomes de campos que você pode usar no modelo de e-mail são os campos do documento do qual você está enviando o e-mail. Você pode descobrir os campos de qualquer documento via Configuração &gt; Visualização Personalizada do Formulário e selecionando o tipo de documento (por exemplo, Fatura de Vendas)</p> <h4>Modelagem</h4> <p>Modelos são compilados usando a Linguagem de Modelagem Jinja. Para saber mais sobre Jinja, <a class="strong" href="http://jinja.pocoo.org/docs/dev/templates/">leia essa documentação.</a></p>

source: <h5 class="text-muted uppercase">Or</h5>
es: <h5 class="text-muted uppercase">O</h5>
pt_br: <h5 class="text-muted uppercase">Ou</h5>

source: <h5>Message Example</h5> <pre>&lt;h3&gt;Order Overdue&lt;/h3&gt; &lt;p&gt;Transaction {{ doc.name }} has exceeded Due Date. Please take necessary action.&lt;/p&gt; &lt;!-- show last comment --&gt; {% if comments %} Last comment: {{ comments[-1].comment }} by {{ comments[-1].by }} {% endif %} &lt;h4&gt;Details&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Customer: {{ doc.customer }} &lt;li&gt;Amount: {{ doc.grand_total }} &lt;/ul&gt; </pre>
es: Ejemplo de mensaje <h5></h5> <pre>&lt;h3&gt;Pedido vencido&lt;/h3&gt; &lt;p&gt;La transacción {{ doc.name }} ha excedido la fecha de vencimiento. Por favor, tome las medidas necesarias.&lt;/p&gt; &lt;!-- mostrar último comentario --&gt; {% if comments %} Último comentario: {{ comments[-1].comment }} por {{ comments[-1].by }} {% endif %} &lt;h4&gt;Detalles&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Cliente: {{ doc.customer }} &lt;li&gt;Cantidad: {{ doc.grand_total }} &lt;/ul&gt; </pre>
pt_br: <h5>Exemplo de Mensagem</h5> <pre>&lt;h3&gt;Pedido Vencido&lt;/h3&gt; &lt;p&gt;Transação {{ doc.name }} ultrapassou a Data de Vencimento. Por favor, tome as medidas necessárias.&lt;/p&gt; &lt;!-- mostrar último comentário --&gt; {% if comments %} Último comentário: {{ comments[-1].comment }} por {{ comments[-1].by }} {% endif %} &lt;h4&gt;Detalhes&lt;/h4&gt; &lt;ul&gt; &lt;li&gt;Cliente: {{ doc.customer }} &lt;li&gt;Valor: {{ doc.grand_total }} &lt;/ul&gt; </pre>

source: <p><strong>Condition Examples:</strong></p> <pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>
es: <p><strong>Ejemplos de condición:</strong></p> <pre><code class="language-python">doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>
pt_br: <p><strong>Exemplos de Condição:</strong></p> <pre><code class="language-python">doc.status=="Aberto"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </code></pre>

source: <p><strong>Condition Examples:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
es: <p><strong>Ejemplos de condiciones:</strong></p> <pre>doc.status=="Open"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>
pt_br: <p><strong>Exemplos de Condição:</strong></p> <pre>doc.status=="Aberto"<br>doc.due_date==nowdate()<br>doc.total &gt; 40000 </pre>

source: <p>Multiple webforms can be created for a single doctype. Add filters specific to this webform to display correct record after submission.</p><p>For Example:</p> <p>If you create a separate webform every year to capture feedback from employees add a field named year in doctype and add a filter <b>year = 2023</b></p>
es: <p>Se pueden crear varios formularios web para un único DocType. Agregue filtros específicos para este formulario web para mostrar el registro correcto después del envío.</p><p>Por ejemplo:</p> <p>Si crea un formulario web independiente cada año para capturar los comentarios de los empleados, agregue un campo llamado año en el DocType y agregue un filtro <b>año = 2023</b></p>
pt_br: <p>Podem ser criados vários formulários da web para um único tipo de documento. Adicione filtros específicos a este formulário da web para exibir o registro correto após a submissão.</p><p>Por exemplo:</p> <p>Se você criar um formulário da web separado a cada ano para capturar feedback dos funcionários, adicione um campo chamado ano no tipo de documento e adicione um filtro <b>ano = 2023</b></p>

source: <p>Set context before rendering a template. Example:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
es: <p>Establece el contexto antes de renderizar una plantilla. Ejemplo:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Project", frappe.form_dict.name) </code></pre></div>
pt_br: <p>Defina o contexto antes de renderizar um modelo. Exemplo:</p><p> </p><div><pre><code> context.project = frappe.get_doc("Projeto", frappe.form_dict.name) </code></pre></div>

source: <p>To interact with above HTML you will have to use `root_element` as a parent selector.</p><p>For example:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// here root_element is provided by default let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "New content"; </code></pre>
es: <p>Para interactuar con el HTML anterior, deberá utilizar `root_element` como selector principal.</p><p>Por ejemplo:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// aquí root_element se proporciona de forma predeterminada let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Nuevo contenido"; </code></pre>
pt_br: <p>Para interagir com o HTML acima, você precisará usar `root_element` como seletor pai.</p><p>Por exemplo:</p><pre class="p-3 bg-gray-100 border-radius rounded-sm mb-0" style="width: fit-content;"><code>// aqui root_element é fornecido por padrão let some_class_element = root_element.querySelector('.some-class'); some_class_element.textContent = "Novo conteúdo"; </code></pre>

source: <p>Your OTP secret on {0} has been reset. If you did not perform this reset and did not request it, please contact your System Administrator immediately.</p>
es: <p>Se ha restablecido su clave OTP en {0}. Si no realizó este restablecimiento ni lo solicitó, comuníquese con su administrador del sistema de inmediato.</p>
pt_br: <p>O seu segredo de OTP em {0} foi redefinido. Se você não realizou essa redefinição e não a solicitou, por favor, entre em contato com o Administrador do Sistema imediatamente.</p>

source: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ day of week (0 - 6) (0 is Sunday) │ │ │ └───── month (1 - 12) │ │ └────────── day of month (1 - 31) │ └─────────────── hour (0 - 23) └──────────────────── minute (0 - 59) --- * - Any value / - Step values </pre>
es: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ día de la semana (0 - 6) (0 es domingo) │ │ │ └───── mes (1 - 12) │ │ └────────── día del mes (1 - 31) │ └─────────────── hora (0 - 23) └──────────────────── minuto (0 - 59) --- * - Cualquier valor / - Valores escalonados </pre>
pt_br: <pre>* * * * * ┬ ┬ ┬ ┬ ┬ │ │ │ │ │ │ │ │ │ └ dia da semana (0 - 6) (0 é domingo) │ │ │ └───── mês (1 - 12) │ │ └────────── dia do mês (1 - 31) │ └─────────────── hora (0 - 23) └──────────────────── minuto (0 - 59) --- * - Qualquer valor / - Valores de etapa </pre>

source: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Conditions should be written in simple Python. Please use properties available in the form only.</p> <p>Allowed functions: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Example: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>
es: <pre><code>doc.grand_total &gt; 0</code></pre> <p>Las condiciones deben escribirse en Python simple. Utilice únicamente las propiedades disponibles en el formulario.</p> <p>Funciones permitidas: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Ejemplo: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), días=-5, as_string=True, as_datetime=True) </code></pre><p></p>
pt_br: <pre><code>doc.grand_total &gt; 0</code></pre> <p>As condições devem ser escritas em Python simples. Por favor, use propriedades disponíveis apenas no formulário.</p> <p>Funções permitidas: </p><ul> <li>frappe.db.get_value</li> <li>frappe.db.get_list</li> <li>frappe.session</li> <li>frappe.utils.now_datetime</li> <li>frappe.utils.get_datetime</li> <li>frappe.utils.add_to_date</li> <li>frappe.utils.now</li> </ul> <p>Exemplo: </p><pre><code>doc.creation &gt; frappe.utils.add_to_date(frappe.utils.now_datetime(), days=-5, as_string=True, as_datetime=True) </code></pre><p></p>

source: <strong>Warning:</strong> This field is system generated and may be overwritten by a future update. Modify it using {0} instead.
es: <strong>Advertencia:</strong> Este campo es generado por el sistema y puede ser sobrescrito por una futura actualización. Modifíquelo utilizando {0} en su lugar.
pt_br: <strong>Aviso:</strong> Este campo é gerado pelo sistema e pode ser sobrescrito por uma atualização futura. Modifique-o usando {0} em vez disso.

source: A DocType's name should start with a letter and can only consist of letters, numbers, spaces, underscores and hyphens
es: El nombre de un DocType debe empezar por una letra y sólo puede estar formado por letras, números, espacios, guiones bajos y guiones
pt_br: O nome de um tipo de documento deve começar com uma letra e só pode consistir em letras, números, espaços, sublinhados e hifens

source: A Frappe Framework instance can function as an OAuth Client, Resource, or Authorization server. This DocType contains settings related to all three.
es: Una instancia de Frappe Framework puede funcionar como cliente OAuth, recurso o servidor de autorización. Este DocType contiene configuración relacionada con los tres.
pt_br: Uma instância do Frappe Framework pode funcionar como um cliente OAuth, recurso ou servidor de autorização. Este tipo de documento contém configurações relacionadas aos três.

source: A field with the name {0} already exists in {1}
es: Ya existe un campo con el nombre {0} en {1}
pt_br: Um campo com o nome {0} já existe em {1}

source: A file with same name {} already exists
es: Ya existe un archivo con el mismo nombre {}
pt_br: Um arquivo com o mesmo nome {} já existe

source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
es: Una lista de los recursos que el cliente de aplicación tendrá acceso a la vez que el usuario lo permite. <br> por ejemplo, el proyecto
pt_br: Uma lista de recursos que o aplicativo cliente terá acesso a depois que o usuário permita. <br> por exemplo, do projeto

source: A new account has been created for you at {0}
es: Una nueva cuenta ha sido creada para usted en {0}
pt_br: Uma nova conta foi criada para você em {0}

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
es: Se ha creado un {0} {1} recurrente para usted mediante la repetición automática {2}.
pt_br: Um {0} recorrente {1} foi criado para você via Auto Repetir {2}.

source: A symbol for this currency. For e.g. $
es: Un símbolo para esta moneda. Por ejemplo, $
pt_br: Um símbolo para esta moeda. Por exemplo: R$

source: A template already exists for field {0} of {1}
es: Ya existe una plantilla para el campo {0} de {1}
pt_br: Um modelo já existe para o campo {0} de {1}

source: A version identifier string for the client software. <br> The value of the should change on any update of the client software with the same Software ID.
es: Una cadena identificadora de la versión del software cliente. <br> Su valor debe cambiar con cualquier actualización del software cliente con el mismo identificador de software.
pt_br: Uma string de identificador de versão para o software do cliente. <br> O valor deve mudar em qualquer atualização do software do cliente com o mesmo ID de software.

source: A word by itself is easy to guess.
es: Una palabra de por sí es fácil de adivinar.
pt_br: Uma palavra sozinha é fácil de adivinhar.

source: ALL
es: TODOS
pt_br: Tudo

source: API Access
es: Acceso API
pt_br: Acesso API

source: API Endpoint
es: Endpoint de la API
pt_br: Ponto de Extremidade da API

source: API Endpoint Args
es: Argumentos del endpoint de la API
pt_br: Argumentos da API Endpoint

source: API Endpoint Args should be valid JSON
es: API Endpoint Args debe ser JSON válido
pt_br: Os argumentos da API Endpoint devem ser JSON válidos

source: API Key
es: Clave de API
pt_br: Chave da API

source: API Key and Secret to interact with the relay server. These will be auto-generated when the first push notification is sent from any of the apps installed on this site.
es: Clave API y secreto para interactuar con el servidor de retransmisión. Se generarán automáticamente cuando se envíe la primera notificación push desde cualquiera de las aplicaciones instaladas en este sitio.
pt_br: Chave e Segredo da API para interagir com o servidor de retransmissão. Estes serão gerados automaticamente quando a primeira notificação push for enviada de qualquer um dos aplicativos instalados neste site.

source: API Key cannot be regenerated
es: No se puede regenerar la clave API
pt_br: A Chave da API não pode ser regenerada

source: API Keys
es: Claves API
pt_br: Chaves da API

source: API Logging
es: Registro API
pt_br: Registro de API

source: API Method
es: Método API
pt_br: Método API

source: API Request Log
es: Registro de solicitudes API
pt_br: Registro de Solicitação de API

source: API Secret
es: Secreto API
pt_br: Segredo da API

source: About Us
es: Acerca de nosotros
pt_br: Sobre Nós

source: About Us Settings
es: Configuración de Acerca de Nosotros
pt_br: Configurações Sobre Nós

source: About Us Team Member
es: Miembro del Equipo Acerca de Nosotros
pt_br: Membro da Equipe Sobre Nós

source: About {0} minute remaining
es: Quedan aproximadamente {0} minutos
pt_br: Cerca de {0} minuto restante

source: About {0} minutes remaining
es: Quedan aproximadamente {0} minutos
pt_br: Cerca de {0} minutos restantes

source: About {0} seconds remaining
es: Quedan aproximadamente {0} segundos
pt_br: Cerca de {0} segundos restantes

source: Accept Invitation
es: Aceptar invitación
pt_br: Aceitar Convite

source: Accepted
es: Aceptado
pt_br: Aceito

source: Accepted At
es: Aceptado a las
pt_br: Aceito Em

source: Access Control
es: Control de acceso
pt_br: Controle de Acesso

source: Access Log
es: Registro de acceso
pt_br: Registro de Acesso

source: Access Token
es: Token de Acceso
pt_br: Token de Acesso

source: Access Token URL
es: URL de Token de Acceso
pt_br: URL do Token de Acesso

source: Access not allowed from this IP Address
es: Acceso no permitido desde esta dirección IP
pt_br: Acesso não permitido deste endereço IP

source: Account
es: Cuenta
pt_br: Conta

source: Account Deletion Settings
es: Configuración de Eliminación de Cuentas
pt_br: Configurações de Exclusão de Conta

source: Accounts Manager
es: Gerente de Cuentas
pt_br: Gerenciador de Contas

source: Accounts User
es: Usuario de Cuentas
pt_br: Usuário de Contas

source: Accurate count can not be fetched, click here to view all documents
es: No se puede obtener el recuento preciso, haga clic aquí para ver todos los documentos
pt_br: Não foi possível obter a contagem precisa, clique aqui para visualizar todos os documentos

source: Action
es: Acción
pt_br: Ação

source: Action / Route
es: Acción / Ruta
pt_br: Ação / Rota

source: Action Complete
es: Acción completada
pt_br: Ação Concluída

source: Action Failed
es: Acción Fallida
pt_br: Ação Falhou

source: Action Label
es: Etiqueta de Acción
pt_br: Rótulo da Ação

source: Action Timeout (Seconds)
es: Tiempo de espera de Acción (segundos)
pt_br: Tempo Limite de Ação (Segundos)

source: Action Type
es: Tipo de Acción
pt_br: Tipo de Ação

source: Action {0} completed successfully on {1} {2}. View it {3}
es: Acción {0} completada con éxito en {1} {2}. Véalo en {3}
pt_br: A ação {0} foi concluída com sucesso em {1} {2}. Visualize-a {3}

source: Action {0} failed on {1} {2}. View it {3}
es: La acción {0} falló en {1} {2}. Véalo en {3}
pt_br: A ação {0} falhou em {1} {2}. Visualize-a {3}

source: Actions
es: Acciones
pt_br: Ações

source: Activate
es: Activar
pt_br: Ativar

source: Active
es: Activo
pt_br: Ativo

source: Active Directory
es: Directorio Activo
pt_br: Diretório Ativo

source: Active Domains
es: Dominios activos
pt_br: Domínios ativos

source: Active Sessions
es: Sesiones Activas
pt_br: Sessões Ativas

source: Activity
es: Actividad
pt_br: Atividade

source: Activity Log
es: Registro de Actividad
pt_br: Registro de Atividade

source: Add
es: Agregar
pt_br: Adicionar

source: Add / Remove Columns
es: Añadir / Eliminar Columnas
pt_br: Adicionar / Remover Colunas

source: Add / Update
es: Agregar / Actualizar
pt_br: Adicionar / Atualizar

source: Add A New Rule
es: Añadir una nueva regla
pt_br: Adicionar uma Nova Regra

source: Add Attachment
es: Añadir un adjunto
pt_br: Adicionar Anexo

source: Add Background Image
es: Añadir imagen de fondo
pt_br: Adicionar Imagem de Fundo

source: Add Border at Bottom
es: Añadir borde al final
pt_br: Adicionar Borda na Parte Inferior

source: Add Border at Top
es: Añadir borde al principio
pt_br: Adicionar Borda na Parte Superior

source: Add Card to Dashboard
es: Agregar Tarjeta al tablero
pt_br: Adicionar Cartão ao Painel de Controle

source: Add Chart to Dashboard
es: Agregar gráfico al tablero
pt_br: Adicionar Gráfico ao Painel de Controle

source: Add Child
es: Agregar subnodo
pt_br: Adicionar Filho

source: Add Column
es: Añadir Columna
pt_br: Adicionar coluna

source: Add Contact
es: Agregar Contacto
pt_br: Adicionar Contato

source: Add Contacts
es: Añadir Contactos
pt_br: Adicionar Contatos

source: Add Container
es: Agregar Contenedor
pt_br: Adicionar recipiente

source: Add Custom Tags
es: Agregar etiquetas personalizadas
pt_br: Adicionar Etiquetas Personalizadas

source: Add Filters
es: Agregar filtros
pt_br: Adicionar Filtros

source: Add Gray Background
es: Agregar fondo gris
pt_br: Adicionar fundo cinza

source: Add Group
es: Añadir Grupo
pt_br: Adicionar Grupo

source: Add Indexes
es: Agregar índices
pt_br: Adicionar Índices

source: Add New Permission Rule
es: Agregar nueva regla de permisos
pt_br: Adicionar Nova Regra de Permissão

source: Add Participants
es: Agregar Participantes
pt_br: Adicionar Participantes

source: Add Query Parameters
es: Agregar parámetros de consulta
pt_br: Adicionar Parâmetros de Consulta

source: Add Roles
es: Añadir Roles
pt_br: Adicionar Funções

source: Add Signature
es: Agregar Firma
pt_br: Adicionar Assinatura

source: Add Space at Bottom
es: Añadir espacio al final
pt_br: Adicionar Espaço na Parte Inferior

source: Add Space at Top
es: Añadir espacio al inicio
pt_br: Adicionar Espaço na Parte Superior

source: Add Subscribers
es: Añadir Suscriptores
pt_br: Adicionar Assinantes

# Button in list view actions menu
source: Add Tags
es: Añadir etiquetas
pt_br: Adicionar Etiquetas

source: Add Template
es: Añadir plantilla
pt_br: Adicionar Modelo

source: Add Total Row
es: Añadir Fila Total
pt_br: Adicionar Linha de Total

source: Add Translate Data
es: Agregar Datos de Traducción
pt_br: Adicionar Dados Traduzidos

source: Add Unsubscribe Link
es: Añadir Enlace Darse de baja
pt_br: Adicionar link para cancelar inscrição

source: Add User Permissions
es: Agregar permisos de usuario
pt_br: Adicionar Permissões de Usuário

source: Add Video Conferencing
es: Añadir videoconferencia
pt_br: Adicionar Conferência de Vídeo

source: Add a Filter
es: Añadir Filtro
pt_br: Adicionar um Filtro

source: Add a New Role
es: Agregar un Nuevo Rol
pt_br: Adicionar uma Nova Função

source: Add a Row
es: Agregar una fila
pt_br: Adicionar uma Linha

source: Add a comment
es: Añadir un comentario
pt_br: Adicionar um comentário

source: Add a new section
es: Agregar una nueva sección
pt_br: Adicionar uma nova seção

source: Add a row above the current row
es: Agregar una fila encima de la fila actual
pt_br: Adicionar uma linha acima da linha atual

source: Add a row at the bottom
es: Agregar una fila al final
pt_br: Adicionar uma linha na parte inferior

source: Add a row at the top
es: Añadir una fila en la parte superior
pt_br: Adicionar uma linha no topo

source: Add a row below the current row
es: Añadir una fila debajo de la fila actual
pt_br: Adicionar uma linha abaixo da linha atual

source: Add a {0} Chart
es: Agregar un gráfico {0}
pt_br: Adicionar um {0} Gráfico

source: Add column
es: Agregar columna
pt_br: Adicionar coluna

source: Add field
es: Agregar campo
pt_br: Adicionar campo

source: Add new tab
es: Agregar nueva pestaña
pt_br: Adicionar nova aba

source: Add page break
es: Añadir salto de página
pt_br: Adicionar quebra de página

source: Add script for Child Table
es: Agregar script para tabla secundaria
pt_br: Adicionar script para Tabela Filho

source: Add section above
es: Añadir sección arriba
pt_br: Adicionar seção acima

source: Add section below
es: Añadir sección debajo
pt_br: Adicionar seção abaixo

source: Add tab
es: Agregar pestaña
pt_br: Adicionar aba

source: Add to Dashboard
es: Agregar al tablero
pt_br: Adicionar ao Painel

source: Add to ToDo
es: Agregar a Tareas
pt_br: Adicionar à Tarefa

source: Add to table
es: Agregar a la tabla
pt_br: Adicionar à tabela

source: Add to this activity by mailing to {0}
es: Añadir a esta actividad enviando un correo a {0}
pt_br: Adicionar a esta atividade enviando e-mail para {0}

# Primary action in list view
source: Add {0}
es: Agregar {0}
pt_br: Adicionar {0}

source: Added
es: Añadido
pt_br: adicionado
