Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Open Help
es: Abrir Ayuda
pt_br: Abrir Ajuda

source: Open Reference Document
es: Abrir documento de referencia
pt_br: Documento de Referência Aberto

source: Open Settings
es: Configuración abierta
pt_br: Abrir Configurações

source: Open Source Applications for the Web
es: Aplicaciones de Código Abierto para la web
pt_br: Aplicativos de Código Aberto para a Web

source: Open URL in a New Tab
es: Abrir URL en una pestaña nueva
pt_br: Abrir URL em uma nova guia

source: Open a dialog with mandatory fields to create a new record quickly. There must be at least one mandatory field to show in dialog.
es: Abre un diálogo con campos obligatorios para crear un nuevo registro rápidamente. Debe haber al menos un campo obligatorio para que aparezca en el diálogo.
pt_br: Abrir um diálogo com campos obrigatórios para criar um novo registro rapidamente. Deve haver pelo menos um campo obrigatório para mostrar no diálogo.

source: Open a module or tool
es: Abrir un módulo o herramienta
pt_br: Abrir um módulo ou ferramenta

source: Open console
es: Abrir consola
pt_br: Abrir console

source: Open in a new tab
es: Abrir en una nueva pestaña
pt_br: Abrir em uma nova aba

source: Open in new tab
es: Abrir en una nueva pestaña
pt_br: Abrir em nova aba

# Description of a list view shortcut
source: Open list item
es: Abrir elemento de lista
pt_br: Abrir item da lista

source: Open reference document
es: Abrir documento de referencia
pt_br: Abrir documento de referência

source: Open your authentication app on your mobile phone.
es: Abre tu aplicación de autenticación en tu teléfono móvil.
pt_br: Abra o aplicativo de autenticação no seu telefone celular.

source: Open {0}
es: Abrir {0}
pt_br: Abrir {0}

source: OpenID Configuration
es: Configuración de OpenID
pt_br: Configuração do OpenID

source: OpenID Configuration fetched successfully!
es: Configuración de OpenID obtenida con éxito.
pt_br: Configuração do OpenID recuperada com sucesso!

source: Opened
es: Abierto
pt_br: Inaugurado

source: Operation
es: Operación
pt_br: Operação

source: Operator must be one of {0}
es: El Operador debe ser uno de {0}
pt_br: O operador deve ser um dos {0}

source: Operator {0} requires exactly 2 arguments (left and right operands)
es: El operador {0} requiere exactamente 2 argumentos (operandos izquierdo y derecho)
pt_br: O operador {0} requer exatamente 2 argumentos (operandos esquerdo e direito)

source: Optimize
es: Optimizar
pt_br: Otimizar

source: Optimizing image...
es: Optimizando imagen...
pt_br: Otimização da imagem...

source: Option 1
es: Opción 1
pt_br: Opção 1

source: Option 2
es: Opción 2
pt_br: Opção 2

source: Option 3
es: Opción 3
pt_br: Opção 3

source: Option {0} for field {1} is not a child table
es: La opción {0} para el campo {1} no es una tabla secundaria
pt_br: A opção {0} para o campo {1} não é uma tabela filha

source: Optional: Always send to these ids. Each Email Address on a new row
es: Opcional: Enviar siempre a estos identificadores. Cada dirección de correo electrónico en una nueva fila
pt_br: Opcional: Sempre envie para estes IDs. Cada endereço de e-mail em uma nova linha

source: Optional: The alert will be sent if this expression is true
es: Opcional: La alerta será enviada si esta expresión es verdadera
pt_br: Opcional: O alerta será enviado se essa expressão é verdadeira

source: Options
es: Opciones
pt_br: Opções

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
es: Las opciones de campo de tipo 'Vinculo Dinámico' debe apuntar a otro campo con propiedades 'DocType'
pt_br: As opções do tipo de campo 'Link Dinâmico' devem apontar para outro campo de link com opções como 'Tipo de Documento'

source: Options Help
es: Opciones de ayuda
pt_br: Ajuda sobre Opções

source: Options for Rating field can range from 3 to 10
es: Las opciones para el campo Calificación pueden ir de 3 a 10
pt_br: As opções para o campo de Avaliação podem variar de 3 a 10

source: Options for select. Each option on a new line.
es: Opciones para seleccionar. Cada opción en una nueva línea.
pt_br: Opções para selecionar. Cada opção em uma nova linha.

source: Options for {0} must be set before setting the default value.
es: Las opciones para {0} deben configurarse antes de configurar el valor predeterminado.
pt_br: As opções para {0} devem ser definidas antes de definir o valor padrão.

source: Options is required for field {0} of type {1}
es: Se requieren opciones para el campo {0} de tipo {1}
pt_br: As opções são necessárias para o campo {0} do tipo {1}

source: Options not set for link field {0}
es: Las opciones no establecidas para el campo enlazado {0}
pt_br: Opções não definidas para o campo de link {0}

source: Orange
es: Naranja
pt_br: Laranja

source: Order
es: Orden
pt_br: Pedido

source: Order By must be a string
es: Order By debe ser una cadena
pt_br: Ordem de classificação deve ser uma string

source: Org History
es: Historia de la organización
pt_br: História da Organização

source: Org History Heading
es: Encabezado de la historia de la organización
pt_br: Cabeçalho da História da Organização

source: Orientation
es: Orientación
pt_br: Orientação

source: Original Value
es: Valor Original
pt_br: Valor Original

source: Other
es: Otro
pt_br: Outro

source: Outgoing
es: Saliente
pt_br: Saída

source: Outgoing (SMTP) Settings
es: Configuración saliente (SMTP)
pt_br: Configurações de Saída (SMTP)

source: Outgoing Emails (Last 7 days)
es: Correos electrónicos salientes (últimos 7 días)
pt_br: Emails de Saída (Últimos 7 dias)

source: Outgoing Server
es: Servidor de salida
pt_br: Servidor de Saída

source: Outgoing Settings
es: Configuración saliente
pt_br: Configurações de Saída

source: Outgoing email account not correct
es: Cuenta de Correo Electrónico Saliente no correcta
pt_br: Conta de email de saída não está correta

source: Output
es: Salida
pt_br: Saída

source: Overview
es: Resumen
pt_br: Visão geral

source: PDF Generation in Progress
es: Generación de PDF en progreso
pt_br: Geração de PDF em andamento

source: PDF Generator
es: Generador de PDF
pt_br: Gerador de PDF

source: PDF Page Height (in mm)
es: Altura de página PDF (en mm)
pt_br: Altura da página do PDF (em mm)

source: PDF Page Size
es: Tamaño de página PDF
pt_br: Tamanho da página PDF

source: PDF Page Width (in mm)
es: Ancho de página PDF (en mm)
pt_br: Largura da página do PDF (em mm)

source: PDF Settings
es: Configuración de paginas PDF
pt_br: Configurações do PDF

source: PDF generation failed
es: La generación de PDF falló
pt_br: Falha na geração do PDF

source: PDF generation failed because of broken image links
es: Error en la generación del archivo PDF debido a problema con los enlaces de las imágenes
pt_br: Falha na geração do PDF devido a links de imagem quebrados

source: PDF generation may not work as expected.
es: Es posible que la generación de PDF no funcione como se esperaba.
pt_br: A geração do PDF pode não funcionar como esperado.

source: PDF printing via "Raw Print" is not supported.
es: La impresión en PDF a través de "Impresión sin formato" no está soportada.
pt_br: Impressão de PDF via "Impressão crua" não é suportada.

source: POST
pt_br: Postar

source: Package
es: Paquete
pt_br: Pacote

source: Package Import
es: Importación de Paquetes
pt_br: Importação de Pacote

source: Package Name
es: Nombre del Paquete
pt_br: Nome do Pacote

source: Package Release
es: Versión del Paquete
pt_br: Lançamento do Pacote

source: Page
es: Página
pt_br: Página

source: Page Break
es: Salto de Página
pt_br: Quebra de Página

source: Page Builder
es: Creador de páginas
pt_br: Criador de Páginas

source: Page Building Blocks
es: Bloques de creación de páginas
pt_br: Blocos de construção de página

source: Page HTML
es: Página HTML
pt_br: Página HTML

source: Page Height (in mm)
es: Altura de página (en mm)
pt_br: Altura da Página (em mm)

source: Page Margins
es: Márgenes de la página
pt_br: Margens da Página

source: Page Name
es: Nombre de la página
pt_br: Nome da Página

source: Page Number
es: Número de página
pt_br: Número da Página

source: Page Route
es: Ruta de la página
pt_br: Rota da Página

source: Page Settings
es: Configuración de Página
pt_br: Configurações da página

source: Page Shortcuts
es: Atajos de página
pt_br: Atalhos de Página

source: Page Size
es: Tamaño de página
pt_br: Tamanho da Página

source: Page Title
es: Título de Página
pt_br: Título da Página

source: Page Width (in mm)
es: Ancho de página (en mm)
pt_br: Largura da Página (em mm)

source: Page has expired!
es: La página ha expirado!
pt_br: A página expirou!

source: Page height and width cannot be zero
es: El alto y el ancho de la página no pueden ser cero
pt_br: Altura e largura da página não podem ser zero

source: Page not found
es: Página no encontrada
pt_br: Página não encontrada

source: Page to show on the website
es: Página para mostrar en el sitio web
pt_br: Página a ser exibida no site

source: Page {0} of {1}
es: Página {0} de {1}
pt_br: Página {0} de {1}

source: Parameter
es: Parámetro
pt_br: Parâmetro

source: Parent
es: Principal
pt_br: Pai

source: Parent DocType
es: DocType padre
pt_br: Tipo de Documento Pai

source: Parent Document Type
es: Tipo de documento padre
pt_br: Tipo de Documento Pai

source: Parent Document Type is required to create a number card
es: Se requiere el tipo de documento padre para crear un Widget numérico
pt_br: O Tipo de Documento Pai é obrigatório para criar um cartão de número

source: Parent Element Selector
es: Selector de elemento padre
pt_br: Seletor de Elemento Pai

source: Parent Field
es: Campo padre
pt_br: Campo Pai

source: Parent Field (Tree)
es: Campo principal (árbol)
pt_br: Campo Pai (Árvore)

source: Parent Field must be a valid fieldname
es: El campo principal debe ser un nombre de campo válido
pt_br: O Campo Pai deve ser um nome de campo válido

source: Parent Icon
es: Icono del padre
pt_br: Ícone Pai

source: Parent Label
es: Etiqueta Principal
pt_br: Etiqueta Pai

source: Parent Missing
es: Falta padre
pt_br: Falta o pai

source: Parent Page
es: Página Padre
pt_br: Página pai

source: Parent Table
es: Tabla padre / principal
pt_br: Tabela pai

source: Parent document type is required to create a dashboard chart
es: Se requiere el tipo de documento padre para crear un gráfico de tablero
pt_br: O tipo de documento pai é necessário para criar um gráfico de painel

source: Parent is the name of the document to which the data will get added to.
es: Parent es el nombre del documento al que se agregarán los datos.
pt_br: O pai é o nome do documento ao qual os dados serão adicionados.

source: Parent-to-child or child-to-different-child grouping is not allowed.
es: No se permite agrupar de padre a hijo o de hijo a hijo diferente.
pt_br: O agrupamento de pai para filho ou de filho para outro filho diferente não é permitido.

source: Parentfield not specified in {0}: {1}
es: Campo padre no especificado en {0}: {1}
pt_br: Campo pai não especificado em {0}: {1}

source: Parenttype, Parent and Parentfield are required to insert a child record
es: Parenttype, Parent y Parentfield son necesarios para insertar un registro hijo
pt_br: Tipo pai, Pai e Campo pai são necessários para inserir um registro filho

source: Partial
es: Parcial
pt_br: Parcial

source: Partial Success
es: Éxito parcial
pt_br: Sucesso parcial

source: Partially Sent
es: Enviado parcialmente
pt_br: Parcialmente enviado

source: Participants
es: Participantes
pt_br: Participantes

source: Pass
es: Correcto
pt_br: Passar

source: Passive
es: Pasivo
pt_br: Passivo

source: Password
es: Contraseña
pt_br: Senha

source: Password Email Sent
es: Correo de Contraseña enviado
pt_br: E-mail de senha enviado

source: Password Reset
es: Restablecer contraseña
pt_br: Redefinição de Senha

source: Password Reset Link Generation Limit
es: Límite de generación de enlaces de restablecimiento de contraseña
pt_br: Limite de geração de link de redefinição de senha

source: Password cannot be filtered
es: No se puede filtrar por contraseña
pt_br: Senha não pode ser filtrada

source: Password changed successfully.
es: Contraseña cambiada satisfactoriamente.
pt_br: Senha alterada com sucesso.

source: Password for Base DN
es: Contraseña para la base DN
pt_br: Senha para DN de base

source: Password is required or select Awaiting Password
es: Se requiere contraseña o seleccione En espera de la contraseña
pt_br: Senha é obrigatória ou selecione Aguardando Senha

source: Password is valid. 👍
es: La contraseña es válida. 👍
pt_br: Senha válida. 👍

source: Password missing in Email Account
es: Falta contraseña en la cuenta de correo
pt_br: Senha ausente na Conta de E-mail

source: Password not found for {0} {1} {2}
es: Contraseña no encontrada para {0} {1} {2}
pt_br: Senha não encontrada para {0} {1} {2}

source: Password reset instructions have been sent to {}'s email
es: Se han enviado instrucciones para restablecer la contraseña al correo electrónico de {}.
pt_br: As instruções de redefinição de senha foram enviadas para o e-mail de {0}

source: Password set
es: Contraseña establecida
pt_br: Senha definida

source: Password size exceeded the maximum allowed size
es: El tamaño de la contraseña excedió el tamaño máximo permitido
pt_br: Tamanho da senha excedeu o tamanho máximo permitido

source: Password size exceeded the maximum allowed size.
es: El tamaño de la contraseña superó el tamaño máximo permitido.
pt_br: Tamanho da senha excedeu o tamanho máximo permitido.

source: Passwords do not match
es: Las contraseñas no coinciden
pt_br: As senhas não coincidem

source: Passwords do not match!
es: ¡Las contraseñas no coinciden!
pt_br: As senhas não coincidem!

source: Paste
es: Pegar
pt_br: Colar

source: Patch
es: Parche
pt_br: Remendo

source: Patch Log
es: Bitácora de parches
pt_br: Registro de Patch

source: Patch type {} not found in patches.txt
es: Tipo de parche {} no encontrado en patches.txt
pt_br: Tipo de patch {0} não encontrado em patches.txt

source: Path
es: Camino
pt_br: Caminho

source: Path to CA Certs File
es: Ruta al archivo de certificados de CA
pt_br: Caminho para o Arquivo de Certificados CA

source: Path to Server Certificate
es: Ruta al certificado del servidor
pt_br: Caminho para o certificado do servidor

source: Path to private Key File
es: Ruta al archivo de clave privada
pt_br: Caminho para o arquivo de chaves privado

source: Path {0} is not within module {1}
es: La ruta {0} no está dentro del módulo {1}
pt_br: O caminho {0} não está dentro do módulo {1}

source: Path {0} it not a valid path
es: Ruta {0} no es una ruta válida
pt_br: O caminho {0} não é um caminho válido

source: Payload Count
es: Recuento de datos
pt_br: Contagem de Payload

source: Peak Memory Usage
es: Pico de uso de memoria
pt_br: Uso Máximo de Memória

source: Pending
es: Pendiente
pt_br: Pendente

source: Pending Approval
es: Aprobación pendiente
pt_br: Aprovação pendente

source: Pending Emails
es: Correos electrónicos pendientes
pt_br: Emails Pendentes

source: Pending Jobs
es: Trabajos pendientes
pt_br: Trabalhos Pendentes

source: Pending Verification
es: Verificación pendiente
pt_br: Verificação Pendente

source: Percent
es: Porcentaje
pt_br: Porcento

source: Percentage
es: Porcentaje
pt_br: Porcentagem

source: Period
es: Período
pt_br: Período

source: Perm Level
es: Nivel permitido
pt_br: Nível Permanente

source: Permanent
es: Permanente
pt_br: Permanente

source: Permanently Cancel {0}?
es: ¿Cancelar permanentemente {0}?
pt_br: Cancelar permanentemente {0}?

source: Permanently Discard {0}?
es: ¿Descartar permanentemente {0}?
pt_br: Descartar permanentemente {0}?

source: Permanently Submit {0}?
es: ¿Validar permanentemente {0}?
pt_br: Submeter permanentemente {0}?

source: Permanently delete {0}?
es: ¿Eliminar permanentemente "{0}"?
pt_br: Excluir permanentemente {0}?

source: Permission Error
es: Error de Permiso
pt_br: Erro de Permissão

source: Permission Inspector
es: Supervisor de Permisos
pt_br: Inspeção de Permissão

source: Permission Level
es: Nivel de permisos
pt_br: Nível de Permissão

source: Permission Levels
es: Nivel de Permisos
pt_br: Níveis de Permissão

source: Permission Log
es: Registro de permisos
pt_br: Log de Permissão

source: Permission Query
es: Consulta de permisos
pt_br: Consulta de Permissão

source: Permission Rules
es: Reglas de permisos
pt_br: Regras de Permissão

source: Permission Type
es: Tipo de Permiso
pt_br: Tipo de Permissão

source: Permission Type '{0}' is reserved. Please choose another name.
es: El tipo de permiso '{0}' está reservado. Por favor, elija otro nombre.
pt_br: O Tipo de Permissão '{0}' é reservado. Por favor, escolha outro nome.

source: Permissions
es: Permisos
pt_br: Permissões

source: Permissions Error
es: Error de Permisos
pt_br: Erro de Permissões

source: Permissions are automatically applied to Standard Reports and searches.
es: Los permisos se aplican automáticamente a los Informes estándar y a las búsquedas.
pt_br: As permissões são aplicadas automaticamente aos Relatórios Padrão e buscas.

source: Permissions are set on Roles and Document Types (called DocTypes) by setting rights like Read, Write, Create, Delete, Submit, Cancel, Amend, Report, Import, Export, Print, Email and Set User Permissions.
es: Los permisos son configurados en Roles y Tipos de Documento (llamados DocTypes) configurando derechos como Leer, Escribir, Eliminar, Validar, Cancelar, Rectificar, Reportar, Importar, Exportar, Imprimir, Email y Configurar Permisos de Usuarios.
pt_br: As permissões são definidas em Papéis e Tipos de Documento (chamados de DocTypes) definindo direitos como Ler, Escrever, Criar, Excluir, Submeter, Cancelar, Alterar, Relatório, Importar, Exportar, Imprimir, E-mail e Definir Permissões de Usuário.

source: Permissions at higher levels are Field Level permissions. All Fields have a Permission Level set against them and the rules defined at that permissions apply to the field. This is useful in case you want to hide or make certain field read-only for certain Roles.
es: Los permisos de niveles superiores son permisos de Nivel de Campo. Todos los Campos tienen un Nivel de Permiso establecido contra ellos y las reglas definidas en ese permiso se aplican al campo. Esto es útil en caso de que desee ocultar o hacer que ciertos campos sean de sólo lectura para ciertos Roles.
pt_br: As permissões em níveis superiores são permissões de Nível de Campo. Todos os campos têm um Nível de Permissão definido contra eles e as regras definidas nessa permissão se aplicam ao campo. Isso é útil caso você queira ocultar ou tornar um campo somente leitura para determinados Papéis.

source: Permissions at level 0 are Document Level permissions, i.e. they are primary for access to the document.
es: Los permisos en el nivel 0 son permisos de nivel de documento, es decir, son primordiales para acceder al documento.
pt_br: As permissões no nível 0 são permissões de nível de Documento, ou seja, são primárias para o acesso ao documento.

source: Permissions get applied on Users based on what Roles they are assigned.
es: Los permisos se aplican a los usuarios en función de los roles que tengan asignados.
pt_br: As permissões são aplicadas aos Usuários com base nas Funções às quais eles são atribuídos.

source: Permitted Documents For User
es: Documentos permitidos a los usuarios
pt_br: Documentos Permitidos Para o Usuário

source: Permitted Roles
es: Roles permitidos
pt_br: Funções Permitidas

source: Personal
pt_br: Pessoal

source: Personal Data Deletion Request
es: Solicitud de eliminación de datos personales
pt_br: Solicitação de Exclusão de Dados Pessoais

source: Personal Data Deletion Step
es: Paso de eliminación de datos personales
pt_br: Etapa de Exclusão de Dados Pessoais

source: Personal Data Download Request
es: Solicitud de descarga de datos personales
pt_br: Solicitação de Download de Dados Pessoais

source: Phone
es: Teléfono
pt_br: Telefone

source: Phone No.
es: No. de teléfono
pt_br: Telefone No.

source: Phone Number {0} set in field {1} is not valid.
es: Número de teléfono {0} establecido en el campo {1} no es válido.
pt_br: O número de telefone {0} definido no campo {1} não é válido.

source: Pick Columns
es: Seleccionar columnas
pt_br: Selecionar Colunas

source: Pie
es: Tarta
pt_br: Torta

source: Pincode
es: Código Postal
pt_br: CEP

source: Pink
es: Rosa
pt_br: rosa

source: Plain Text
es: Texto sin formato
pt_br: Texto Plano

source: Plant
es: Planta
pt_br: Fábrica

source: Please Authorize OAuth for Email Account {0}
es: Por favor, autorice OAuth para la cuenta de correo electrónico {0}
pt_br: Por favor, autorize o OAuth para a Conta de E-mail {0}

source: Please Authorize OAuth for Email Account {}
es: Por favor, autorice OAuth para la cuenta de correo {}
pt_br: Por favor, autorize o OAuth para a Conta de E-mail {}

source: Please Duplicate this Website Theme to customize.
es: Por favor, duplicar este tema de la página Web para personalizarlo.
pt_br: Por favor, duplique este Tema do Site para personalizar.

source: Please Install the ldap3 library via pip to use ldap functionality.
es: Instale la biblioteca ldap3 a través de pip para usar la funcionalidad ldap.
pt_br: Por favor, instale a biblioteca ldap3 via pip para usar a funcionalidade ldap.

source: Please Set Chart
es: Por favor, establezca el gráfico
pt_br: Por favor, defina o Gráfico

source: Please Update SMS Settings
es: Por favor, actualizar la configuración SMS
pt_br: Por favor, atualize as Configurações de SMS

source: Please add a subject to your email
es: Por favor agregue un asunto a su correo electrónico
pt_br: Por favor, adicione um assunto ao seu e-mail

source: Please add a valid comment.
es: Agregue un comentario válido.
pt_br: Por favor, adicione um comentário válido.

source: Please ask your administrator to verify your sign-up
es: Por favor, consulte a su administrador para verificar su registro
pt_br: Por favor, peça ao seu administrador para verificar seu cadastro

source: Please attach a file first.
es: Por favor, adjunte un archivo
pt_br: Por favor, anexe um arquivo primeiro.

source: Please attach an image file to set HTML for Footer.
es: Por favor, adjunte un archivo de imagen para establecer el HTML para el pie de página.
pt_br: Por favor, anexe um arquivo de imagem para definir o HTML para o Rodapé.

source: Please attach an image file to set HTML for Letter Head.
es: Por favor, adjunte un archivo de imagen para establecer el HTML para el membrete.
pt_br: Por favor, anexe um arquivo de imagem para definir o HTML para o Cabeçalho.

source: Please attach the package
es: Por favor adjunte el paquete
pt_br: Por favor, anexe o pacote

source: Please check the filter values set for Dashboard Chart: {}
es: Compruebe los valores de filtro establecidos para el gráfico del tablero: {}
pt_br: Por favor, verifique os valores do filtro definidos para o Gráfico do Painel: {}

source: Please check the value of "Fetch From" set for field {0}
es: Por favor, compruebe el valor de "Obtener desde" establecido para el campo {0}
pt_br: Por favor, verifique o valor de "Obter De" definido para o campo {0}

source: Please check your email for verification
es: Por favor, consultar su correo electrónico para la verificación
pt_br: Verifique seu e-mail para obter instruções de verificação.

source: Please check your email login credentials.
es: Por favor, compruebe sus credenciales de acceso de correo electrónico.
pt_br: Verifique suas credenciais de login de e-mail.
