Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: If enabled, changes to the document are tracked and shown in timeline
es: Si está habilitado, los cambios en el documento se rastrean y se muestran en la línea de tiempo
pt_br: Se ativado, as alterações no documento são rastreadas e mostradas na linha do tempo

source: If enabled, document views are tracked, this can happen multiple times
es: Si está habilitado, se realiza un seguimiento de las vistas de documentos, esto puede suceder varias veces
pt_br: Se ativado, as visualizações de documentos são rastreadas, isso pode acontecer várias vezes

source: If enabled, only System Managers can upload public files. Other users can't see the checkbox <i>Is Private</i> in the upload dialog.
es: Si se habilita, solo los administradores del sistema pueden cargar archivos públicos. Otros usuarios no pueden ver la casilla <i>Es privado</i> en el diálogo de carga.
pt_br: Se habilitado, apenas os Gerentes do Sistema podem fazer upload de arquivos públicos. Outros usuários não podem ver a caixa de seleção <i>É Privado</i> no diálogo de upload.

source: If enabled, the document is marked as seen, the first time a user opens it
es: Si está habilitado, el documento se marca como visto, la primera vez que un usuario lo abre
pt_br: Se ativado, o documento é marcado como visto, a primeira vez que um usuário o abre

source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
es: Si está habilitado, la notificación se mostrará en el menú desplegable de notificaciones en la esquina superior derecha de la barra de navegación.
pt_br: Se ativada, a notificação aparecerá na lista suspensa de notificações no canto superior direito da barra de navegação.

source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 1 being very weak and 4 being very strong.
es: Si se habilita, se aplicará la fuerza de la contraseña en función del valor de la puntuación mínima de la contraseña. Un valor de 1 es muy débil y 4 es muy fuerte.
pt_br: Se habilitado, a força da senha será aplicada com base no valor de Pontuação Mínima de Senha. Um valor de 1 é muito fraco e 4 é muito forte.

source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
es: Si está habilitado, a los usuarios que inicien sesión desde la Dirección IP Restringida, no se les solicitará la autenticación de dos factores.
pt_br: Se habilitado, os usuários que efetuarem login a partir do Endereço IP Restrito não serão solicitados para Autenticação de Dois Fatores

source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
es: Si está activado, los usuarios serán notificados cada vez que inicien sesión. Si no está habilitado, los usuarios solo serán notificados una vez.
pt_br: Se ativado, os usuários serão notificados sempre que iniciarem sessão. Se não estiver ativado, os usuários só serão notificados uma vez.

source: If left empty, the default workspace will be the last visited workspace
es: Si se deja vacío, el Área de Trabajo predeterminado será la última Área de Trabajo visitado
pt_br: Se deixado em branco, o espaço de trabalho padrão será o último espaço de trabalho visitado

source: If non standard port (e.g. 587)
es: Si el puerto no es estándar (por ejemplo 587 )
pt_br: Se não for a porta padrão (por exemplo, 587)

source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
es: Si el puerto no es estándar (p. Ej. 587). Si está en Google Cloud, intente con el puerto 2525.
pt_br: Se porta não padrão (por exemplo, 587). Se estiver no Google Cloud, tente a porta 2525.

source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
es: Si no es un puerto estándar (por ejemplo, POP3: 995/110, IMAP: 993/143)
pt_br: Se porta não padrão (por exemplo, POP3: 995/110, IMAP: 993/143)

source: If not set, the currency precision will depend on number format
es: Si no se establece, la precisión de la moneda dependerá del formato de número
pt_br: Se não for definido, a precisão da moeda dependerá do formato de número

source: If set, only user with these roles can access this chart. If not set, DocType or Report permissions will be used.
es: Si se establece, sólo los usuarios con estos roles podrán acceder a este gráfico. Si no se establece, se utilizarán los permisos DocType o Informe.
pt_br: Se definido, apenas usuários com essas funções podem acessar este gráfico. Se não definido, as permissões do Tipo de Documento ou Relatório serão usadas.

source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
es: Si el usuario tiene algún rol asignado, entonces el usuario se convierte en un "Usuario del Sistema". Los "Usuarios del sistema" tienen acceso al escritorio
pt_br: Se o usuário tiver alguma função marcada, então o usuário se torna um "Usuário do Sistema". "Usuário do Sistema" tem acesso à área de trabalho

source: If these instructions where not helpful, please add in your suggestions on GitHub Issues.
es: Si estas instrucciones no le resultan útiles, añada sus sugerencias en GitHub Issues.
pt_br: Se estas instruções não foram úteis, adicione suas sugestões em Problemas do GitHub.

source: If this was a mistake or you need access again, please reach out to your team.
es: Si esto fue un error o necesita acceso nuevamente, por favor comuníquese con su equipo.
pt_br: Se isso foi um erro ou você precisa de acesso novamente, entre em contato com sua equipe.

source: If unchecked, the value will always be re-fetched on save.
es: Si no está marcado, el valor siempre será recuperado al guardar.
pt_br: Se desmarcado, o valor sempre será recuperado novamente ao salvar.

source: If user is the owner
es: Si el usuario es el propietario
pt_br: Se o usuário é o proprietário

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
es: Si está actualizando, por favor seleccione "Sobrescribir" para eliminar las filas existentes.
pt_br: Se você estiver atualizando, selecione "Sobreescrever", caso contrário, as linhas existentes não serão excluídas.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
es: Si va a cargar nuevos registros, y existen "Secuencias e identificadores", estas serán obligatorias
pt_br: Se você estiver fazendo upload de novos registros, "Série de Nomeação" se torna obrigatório, se presente.

source: If you are uploading new records, leave the "name" (ID) column blank.
es: Si desea cargar nuevos registros, deje en blanco la columna "name" (ID)
pt_br: Se você estiver fazendo upload de novos registros, deixe a coluna "nome" (ID) em branco.

source: If you have any questions, reach out to your system administrator.
es: Si tiene alguna pregunta, comuníquese con su administrador del sistema.
pt_br: Se você tiver alguma dúvida, entre em contato com o administrador do sistema.

source: If you have recently restored the site, you may need to copy the site_config.json containing the original encryption key.
es: Si ha restaurado recientemente el sitio, es posible que deba copiar el archivo site_config.json que contiene la clave de cifrado original.
pt_br: Se você restaurou o site recentemente, talvez precise copiar o site_config.json contendo a chave de criptografia original.

source: If you set this, this Item will come in a drop-down under the selected parent.
es: Si usted habilita esto, el elemento creará un menú desplegable
pt_br: Se você definir isso, este Item aparecerá em uma lista suspensa sob o pai selecionado.

source: If you think this is unauthorized, please change the Administrator password.
es: Si usted piensa que esto no está autorizado, por favor, cambie la contraseña del administrador.
pt_br: Se você achar que isso não autorizado, por favor, altere a senha do Administrador.

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
es: Si su CSV utiliza un delimitador diferente, añada ese carácter aquí, asegurándose de no incluir espacios ni caracteres adicionales.
pt_br: Se o seu CSV usar um delimitador diferente, adicione esse caractere aqui, garantindo que nenhum espaço ou caractere adicional seja incluído.

source: If your data is in HTML, please copy paste the exact HTML code with the tags.
es: Si los datos están en formato HTML, por favor copiar y pegar el código HTML exacto con las etiquetas.
pt_br: Se seus dados forem em HTML, por favor, copie e cole o código HTML exato com as tags.

source: Ignore User Permissions
es: Ignorar los permisos de usuario
pt_br: Ignorar Permissões de Usuário

source: Ignore XSS Filter
es: Ignorar filtro XSS
pt_br: Ignorar Filtro XSS

source: Ignore attachments over this size
es: Ignorar los adjuntos mayores que este tamaño
pt_br: Ignorar anexos maiores que este tamanho

source: Ignored Apps
es: Aplicaciones ignoradas
pt_br: Aplicativos ignorados

source: Illegal Document Status for {0}
es: Estado del Documento ilegal para {0}
pt_br: Status de Documento Inválido para {0}

source: Illegal SQL Query
es: Consulta SQL ilegal
pt_br: Consulta SQL Inválida

source: Illegal template
es: Plantilla ilegal
pt_br: Modelo inválido

source: Image
es: Imagen
pt_br: Imagem

source: Image Field
es: Campo de Imagen
pt_br: Campo de Imagem

source: Image Height
es: Altura de la Imagen
pt_br: Altura da Imagem

source: Image Link
es: Enlace a la Imagen
pt_br: Link da Imagem

source: Image View
es: Vista de imagen
pt_br: Exibição de Imagem

source: Image Width
es: Ancho de la imagen
pt_br: Largura da Imagem

source: Image field must be a valid fieldname
es: Campo de imagen debe ser un nombre de campo válido
pt_br: O campo de imagem deve ser um nome de campo válido

source: Image field must be of type Attach Image
es: Campo de imagen debe ser de tipo Adjuntar imagen
pt_br: O campo de imagem deve ser do tipo Anexar Imagem

source: Image link '{0}' is not valid
es: El enlace de la imagen '{0}' no es válido
pt_br: O link da imagem '{0}' não é válido

source: Image optimized
es: Imagen optimizada
pt_br: Imagem otimizada

source: Image: Corrupted Data Stream
es: Imagen: Flujo de datos corruptos
pt_br: Imagem: Fluxo de Dados Corrompido

source: Images
es: Imágenes
pt_br: Imagens

source: Impersonate
es: Suplantar
pt_br: Imitar

source: Impersonate as {0}
es: Suplantando a {0}
pt_br: Imitar como {0}

source: Impersonated by {0}
es: Suplantado por {0}
pt_br: Imitado por {0}

source: Impersonating {0}
es: Suplantando {0}
pt_br: Imitando {0}

source: Implement `clear_old_logs` method to enable auto error clearing.
es: Implementar el método `clear_old_logs` para habilitar la limpieza automática de errores.
pt_br: Implemente o método `clear_old_logs` para habilitar a limpeza automática de erros.

source: Implicit
es: Implícito
pt_br: Implícito

source: Import
es: Importar
pt_br: importar

source: Import Email From
es: Importar correo electrónico de
pt_br: Importar E-mail De

source: Import File
es: Importar archivo
pt_br: Importar Arquivo

source: Import File Errors and Warnings
es: Importar errores y advertencias de archivos
pt_br: Erros e Avisos de Importação de Arquivo

source: Import Log
es: Registro de importación
pt_br: Registro de Importação

source: Import Log Preview
es: Vista previa de registro de importación
pt_br: Pré-visualização do Log de Importação

source: Import Preview
es: Vista previa de importación
pt_br: Pré-visualização da Importação

source: Import Progress
es: Progreso de importación
pt_br: Progresso da Importação

source: Import Subscribers
es: Importar suscriptores
pt_br: Importar Assinantes

source: Import Type
es: Tipo de importación
pt_br: Tipo de Importação

source: Import Warnings
es: Advertencias de importación
pt_br: Avisos de Importação

source: Import Zip
es: Importar Zip
pt_br: Importar Zip

source: Import from Google Sheets
es: Importar desde Google Sheets
pt_br: Importar do Google Planilhas

source: Import template should be of type .csv, .xlsx or .xls
es: La plantilla de importación debe ser de tipo .csv, .xlsx o .xls
pt_br: O modelo de importação deve ser do tipo .csv, .xlsx ou .xls

source: Import template should contain a Header and atleast one row.
es: La plantilla de importación debe contener un encabezado y al menos una fila.
pt_br: O modelo de importação deve conter um cabeçalho e pelo menos uma linha.

source: Import timed out, please re-try.
es: Se ha agotado el tiempo de importación, por favor vuelva a intentarlo.
pt_br: Importação timed out, tente novamente.

source: Importing {0} is not allowed.
es: La importación de {0} no está permitida.
pt_br: Importar {0} não é permitido.

source: Importing {0} of {1}
es: Importando {0} de {1}
pt_br: Importando {0} de {1}

source: Importing {0} of {1}, {2}
es: Importando {0} de {1}, {2}
pt_br: Importando {0} de {1}, {2}

source: In
es: En
pt_br: Em

source: In Days
es: En días
pt_br: Em Dias

source: In Filter
es: En filtro
pt_br: No Filtro da Lista

source: In Global Search
es: En Búsqueda Global
pt_br: Na Busca Global

source: In Grid View
es: En vista de cuadrícula
pt_br: Em Visualização de Grade

source: In List Filter
es: En filtro de Lista
pt_br: No Filtro de Lista

source: In List View
es: En vista de lista
pt_br: Em Visualização de Lista

source: In Minutes
es: En Minutos
pt_br: Em minutos

source: In Preview
es: En vista previa
pt_br: Na pré-visualização

source: In Progress
es: En progreso
pt_br: Em Andamento

source: In Read Only Mode
es: En modo de solo lectura
pt_br: No Modo Somente Leitura

source: In Reply To
es: En respuesta a
pt_br: Em resposta a

source: In Standard Filter
es: En Filtro predeterminado
pt_br: Em Filtro Padrão

source: In points. Default is 9.
es: En puntos. el valor por defecto es 9.
pt_br: Em pontos. O padrão é 9.

source: In seconds
es: En segundos
pt_br: Em segundos

source: Inactive
es: Inactivo
pt_br: Inativo

source: Inbox
es: Bandeja de entrada
pt_br: caixa de entrada

source: Inbox User
es: Usuario de la bandeja de entrada
pt_br: Caixa de Entrada do Usuário

source: Inbox View
es: Vista de buzón
pt_br: Visualização da Caixa de Entrada

source: Include Disabled
es: Incluir deshabilitados
pt_br: Incluir Desabilitados

source: Include Name Field
es: Incluir campo de nombre
pt_br: Incluir Campo de Nome

source: Include Search in Top Bar
es: Incluir Buscar en Barra Superior
pt_br: Incluem a busca no Top Bar

source: Include Theme from Apps
es: Incluir tema de aplicaciones
pt_br: Incluir Tema de Aplicativos

source: Include Web View Link in Email
es: Enviar el enlace de la vista web del documento por correo electrónico
pt_br: Incluir Link de Visualização da Web no E-mail

source: Include filters
es: Incluir filtros
pt_br: Incluir filtros

source: Include hidden columns
es: Incluir columnas ocultas
pt_br: Incluir colunas ocultas

source: Include indentation
es: Incluir sangría
pt_br: Incluir indentação

source: Include symbols, numbers and capital letters in the password
es: Incluir símbolos, números y letras mayúsculas en la contraseña
pt_br: Incluir símbolos, números e letras maiúsculas na senha

source: Incoming
es: Entrante
pt_br: Entrada

source: Incoming (POP/IMAP) Settings
es: Configuración entrante (POP/IMAP)
pt_br: Configurações de Entrada (POP/IMAP)

source: Incoming Emails (Last 7 days)
es: Correos electrónicos entrantes (últimos 7 días)
pt_br: E-mails de Entrada (Últimos 7 dias)

source: Incoming Server
es: Servidor entrante
pt_br: Servidor de Entrada

source: Incoming Settings
es: Configuración entrante
pt_br: Configurações de Entrada

source: Incoming email account not correct
es: Cuenta de Correo Electrónico entrante no es correcta
pt_br: Conta de e-mail de entrada não está correta

source: Incomplete Virtual Doctype Implementation
es: Implementación incompleta del DocType virtual
pt_br: Implementação incompleta do tipo de documento virtual

source: Incomplete login details
es: Detalles de inicio de sesión incompletos
pt_br: Detalhes de login incompletos

source: Incorrect Configuration
es: Configuración incorrecta
pt_br: Configuração incorreta

source: Incorrect URL
es: URL incorrecta
pt_br: URL incorreta

source: Incorrect User or Password
es: Usuario o Contraseña Incorrecta
pt_br: Usuário ou senha incorretos

source: Incorrect Verification code
es: Código de Verificación incorrecto
pt_br: Código de verificação incorreto

source: Incorrect value in row {0}:
es: Valor incorrecto en la fila {0}:
pt_br: Valor incorreto na linha {0}:

source: Incorrect value:
es: Valor incorrecto:
pt_br: Valor incorreto:

source: Indent
es: Sangría
pt_br: Indente

source: Index
es: Índice
pt_br: Índice

source: Index Web Pages for Search
es: Índice de páginas web para búsqueda
pt_br: Indexar páginas da web para busca

source: Index created successfully on column {0} of doctype {1}
es: Índice creado con éxito en la columna {0} del doctype {1}
pt_br: Índice criado com sucesso na coluna {0} do tipo de documento {1}

source: Indexing authorization code
es: Código de autorización de indexación
pt_br: Indexando código de autorização

source: Indexing refresh token
es: Token de actualización de indexación
pt_br: Indexando token de atualização

source: Indicator
es: Indicador
pt_br: Indicador

source: Indicator Color
es: Color del indicador
pt_br: Cor do indicador

source: Indicator color
es: Color del indicador
pt_br: Cor do indicador

source: Info
es: Información
pt_br: Informações

source: Initial Sync Count
es: Conde de sincronización inicial
pt_br: Contagem de sincronização inicial

source: Input existing role name if you would like to extend it with access of another role.
es: Introduzca el nombre del rol existente si desea ampliarlo con el acceso de otro rol.
pt_br: Insira o nome do papel existente se você quiser estendê-lo com acesso de outro papel.

source: Insert
es: Insertar
pt_br: Inserir

source: Insert Above
es: Insertar Arriba
pt_br: Inserir Acima

source: Insert After
es: Insertar Después
pt_br: Inserir Depois

source: Insert After cannot be set as {0}
es: Insertar después no se puede establecer como {0}
pt_br: Inserir Depois não pode ser definido como {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
es: Inserción luego del campo '{0}' mencionado en el campo personalizado '{1}', con la etiqueta '{2}', no existe
pt_br: O campo 'Inserir Depois' '{0}' mencionado no Campo Personalizado '{1}', com rótulo '{2}', não existe

source: Insert Below
es: Insertar Debajo
pt_br: Inserir Abaixo

source: Insert Column Before {0}
es: Insertar Columna Antes de {0}
pt_br: Inserir Coluna Antes de {0}

source: Insert Image in Markdown
es: Insertar imagen en Markdown
pt_br: Inserir Imagem em Markdown

source: Insert New Records
es: Insertar nuevos registros
pt_br: Inserir Novos Registros

source: Insert Style
es: Insertar estilo
pt_br: Inserir Estilo

source: Install {0} from Marketplace
es: Instale {0} desde Marketplace
pt_br: Instalar {0} do Marketplace

source: Installed Application
es: Aplicación instalada
pt_br: Aplicativo Instalado

source: Installed Applications
es: Aplicaciones instaladas
pt_br: Aplicativos Instalados

source: Installed Apps
es: Aplicaciones instaladas
pt_br: Apps Instalados

source: Instructions
es: Instrucciones
pt_br: Instruções

source: Instructions Emailed
es: Instrucciones enviadas por correo electrónico
pt_br: Instruções Enviadas por E-mail

source: Insufficient Permission Level for {0}
es: Nivel de permiso insuficiente para {0}
pt_br: Nível de Permissão Insuficiente para {0}

source: Insufficient Permission for {0}
es: Permiso insuficiente para {0}
pt_br: Permissão Insuficiente para {0}

source: Insufficient Permissions for deleting Report
es: Permisos insuficientes para eliminar el informe
pt_br: Permissões Insuficientes para excluir Relatório

source: Insufficient Permissions for editing Report
es: Permisos insuficientes para eliminar el informe
pt_br: Permissões Insuficientes para editar Relatório

source: Insufficient attachment limit
es: Límite de archivos adjuntos insuficiente
pt_br: Limite de anexo insuficiente

source: Integration Request
es: Solicitud de integración
pt_br: Solicitação de Integração

source: Integrations
es: Integraciones
pt_br: Integrações

source: Integrations can use this field to set email delivery status
es: Integraciones pueden utilizar este campo para establecer el estado de entrega de correo electrónico
pt_br: As integrações podem usar este campo para definir o status de entrega de e-mail

source: Interests
es: Intereses
pt_br: Interesses

source: Intermediate
es: Intermedio
pt_br: Intermediário

source: Internal Server Error
es: Error de Servidor Interno
pt_br: Erro Interno do Servidor

source: Internal record of document shares
es: Registro interno de compartir documentos
pt_br: Registro interno de compartilhamento de documentos

source: Intro Video URL
es: URL del vídeo de introducción
pt_br: URL do Vídeo de Introdução

source: Introduce your company to the website visitor.
es: Dar a conocer su empresa al visitante del sitio Web.
pt_br: Apresente sua empresa para o visitante do site.

source: Introduction
es: Introducción
pt_br: Introdução

source: Introductory information for the Contact Us Page
es: Información preliminar de la página de contacto
pt_br: Informação introdutória para a página Fale Conosco

source: Introspection URI
es: URI de introspección
pt_br: URI de Introspecção

source: Invalid
es: No válido
pt_br: Inválido

source: Invalid "depends_on" expression
es: Expresión "depende_on" no válida
pt_br: Expressão "depends_on" inválida

source: Invalid "depends_on" expression set in filter {0}
es: Expresión "depende_on" no válida establecida en el filtro {0}
pt_br: Expressão "depends_on" inválida definida no filtro {0}

source: Invalid "mandatory_depends_on" expression
es: Expresión "obligory_depends_on" inválida
pt_br: Expressão "mandatory_depends_on" inválida

source: Invalid Action
es: Acción inválida
pt_br: Ação Inválida

source: Invalid CSV Format
es: Formato CSV no válido
pt_br: Formato de CSV Inválido

source: Invalid Code. Please try again.
es: Código inválido. Por favor vuelve a intentar.
pt_br: Código Inválido. Tente novamente.

source: Invalid Condition: {}
es: Condición inválida: {}
pt_br: Condição Inválida: {}

source: Invalid Credentials
es: Credenciales no válidas
pt_br: Credenciais Inválidas

source: Invalid Credentials for Email Account: {0}
es: Credenciales no válidas para la cuenta de correo electrónico: {0}
pt_br: Credenciais Inválidas para Conta de E-mail: {0}

source: Invalid Date
es: Fecha invalida
pt_br: Data Inválida

source: Invalid DocType
es: DocType inválido
pt_br: Tipo de Documento inválido

source: Invalid DocType: {0}
es: DocType no válido: {0}
pt_br: Tipo de Documento Inválido: {0}

source: Invalid Doctype
es: Doctype no válido
pt_br: Tipo de Documento inválido

source: Invalid Fieldname
es: Nombre de campo no válido
pt_br: Nome de Campo Inválido

source: Invalid File URL
es: URL de archivo inválida
pt_br: URL de Arquivo Inválida

source: Invalid Filter
es: Filtro no válido
pt_br: Filtro Inválido

source: Invalid Filter Format for field {0} of type {1}. Try using filter icon on the field to set it correctly
es: Formato de filtro no válido para el campo {0} de tipo {1}. Pruebe a utilizar el icono de filtro en el campo para configurarlo correctamente
pt_br: Formato de Filtro Inválido para o campo {0} do tipo {1}. Tente usar o ícone de filtro no campo para configurá-lo corretamente

source: Invalid Filter Value
es: Valor de filtro inválido
pt_br: Valor de Filtro Inválido

source: Invalid Home Page
es: Error en la página de Inicio
pt_br: Página Inicial Inválida

source: Invalid Link
es: Link Inválido
pt_br: Link Inválido
