Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Disclaimer: These indexes are suggested based on data and queries performed during this recording. These suggestions may or may not help.
es: Descargo de responsabilidad: Estos índices se sugieren en función de los datos y las consultas realizadas durante esta grabación. Estas sugerencias pueden ser útiles o no.
pt_br: Atenção: Estes índices são sugeridos com base nos dados e consultas realizadas durante esta gravação. Essas sugestões podem ou não ajudar.

source: Discussion Reply
es: Respuesta del debate
pt_br: Resposta de Discussão

source: Discussion Topic
es: Tema del debate
pt_br: Tópico de Discussão

source: Display
es: Mostrar
pt_br: Exibir

source: Display Depends On
es: Mostrar Depende de
pt_br: Visualização depende

source: Display Depends On (JS)
es: Mostrar Depende (JS)
pt_br: Exibir Depende De (JS)

source: Divider
es: Divisor
pt_br: Divisor

source: Do Not Create New User
es: No crear nuevo usuario
pt_br: Não criar novo usuário

source: Do not create new user if user with email does not exist in the system
es: No crear nuevo usuario si el usuario con correo electrónico no existe en el sistema
pt_br: Não criar novo usuário se o usuário com e-mail não existir no sistema

source: Do not edit headers which are preset in the template
es: No edite los encabezados que están preestablecidos en la plantilla
pt_br: Não edite cabeçalhos que são predefinidos no modelo

source: Do not warn me again about {0}
es: No me advierta nuevamente sobre {0}
pt_br: Não me avise novamente sobre {0}

source: Do you still want to proceed?
es: ¿Aún quiere continuar?
pt_br: Você ainda deseja prosseguir?

source: Do you want to cancel all linked documents?
es: ¿Desea cancelar todos los documentos vinculados?
pt_br: Você deseja cancelar todos os documentos vinculados?

source: Doc Event
es: Evento de Documento
pt_br: Evento do Documento

source: Doc Events
es: Eventos de Documento
pt_br: Eventos do Documento

source: Doc Status
es: Estado de Doc.
pt_br: Status do Documento

source: DocField
pt_br: Campo do Documento

source: DocPerm
pt_br: Permissão do Documento

source: DocShare
pt_br: Compartilhamento do Documento

source: DocStatus of the following states have changed:<br><strong>{0}</strong><br> Do you want to update the docstatus of existing documents in those states?<br> This does not undo any effect bought in by the document's existing docstatus.
es: El DocStatus de los siguientes estados ha cambiado:<br><strong>{0}</strong><br> ¿Desea actualizar el docstatus de los documentos existentes en esos estados?<br> Esto no deshace ningún efecto generado por el docstatus existente del documento.
pt_br: O status do documento dos seguintes estados foi alterado:<br><strong>{0}</strong><br> Você deseja atualizar o status do documento dos documentos existentes nesses estados?<br> Isso não desfaz nenhum efeito causado pelo status do documento existente.

source: DocType
pt_br: Tipo de Documento

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
es: El tipo de documento <b>{0}</b> proporcionado para el campo <b>{1}</b> debe tener al menos un campo de enlace
pt_br: O tipo de documento <b>{0}</b> fornecido para o campo <b>{1}</b> deve ter pelo menos um campo de link

source: DocType Action
es: Acción DocType
pt_br: Ação do Tipo de Documento

source: DocType Event
es: Evento DocType
pt_br: Evento do Tipo de Documento

source: DocType Layout
es: Diseño de DocType
pt_br: Layout do Tipo de Documento

source: DocType Layout Field
es: DocType capo de diseño
pt_br: Campo do Layout do Tipo de Documento

source: DocType Link
es: Enlace DocType
pt_br: Link do Tipo de Documento

source: DocType Missing
es: DocType faltante
pt_br: Tipo de Documento ausente

source: DocType State
es: DocType Estado
pt_br: Estado do Tipo de Documento

source: DocType View
es: Vista DocType
pt_br: Visualização do Tipo de Documento

source: DocType can not be merged
es: El 'DocType' no se puede fusionar
pt_br: Tipo de Documento não pode ser mesclado

source: DocType can only be renamed by Administrator
es: DocType sólo puede ser renombrado por Administrator
pt_br: O Tipo de Documento só pode ser renomeado pelo Administrador

source: DocType is a Table / Form in the application.
es: DocType es una Tabla/ Formulario en la aplicación.
pt_br: Tipo de Documento é uma Tabela / Formulário no aplicativo.

source: DocType must be Submittable for the selected Doc Event
es: El tipo de documento se debe poder Validar para el evento de Documento Seleccionado
pt_br: O Tipo de Documento deve ser Submissível para o Evento de Documento selecionado

source: DocType must have atleast one field
es: DocType debe tener al menos un campo
pt_br: O Tipo de Documento deve ter pelo menos um campo

source: DocType not supported by Log Settings.
es: DocType no soportado por la configuración del registro.
pt_br: Tipo de Documento não suportado pelas Configurações de Log.

source: DocType on which this Workflow is applicable.
es: El flujo de trabajo será aplicable en el documento seleccionado.
pt_br: Tipo de Documento ao qual este Fluxo de Trabalho é aplicável.

source: DocType required
es: Doctype Requerido
pt_br: Tipo de Documento obrigatório

source: DocType {0} does not exist.
es: DocType {0} no existe.
pt_br: O Tipo de Documento {0} não existe.

source: DocType {} not found
es: DocType {} no encontrado
pt_br: Tipo de Documento {} não encontrado

source: DocType's name should not start or end with whitespace
es: El nombre de DocType no debe comenzar ni terminar con espacios en blanco
pt_br: O nome do Tipo de Documento não deve começar ou terminar com espaço em branco

source: DocTypes cannot be modified, please use {0} instead
es: Los DocTypes no se pueden modificar, utilice {0} en su lugar
pt_br: Os tipos de documentos não podem ser modificados, use {0} em vez disso

source: Doctype
pt_br: Tipo de Documento

source: Doctype name is limited to {0} characters ({1})
es: El nombre de los Doctype está limitado a {0} caracteres ({1})
pt_br: O nome do tipo de documento é limitado a {0} caracteres ({1})

source: Doctype required
es: Doctype Requerido
pt_br: Tipo de Documento obrigatório

source: Document
es: Documento
pt_br: Documento

source: Document Actions
es: Acciones de documento
pt_br: Ações do Documento

source: Document Follow
es: Seguir documento
pt_br: Acompanhamento de Documento

source: Document Follow Notification
es: Notificación de seguimiento de documento
pt_br: Notificação de Acompanhamento de Documento

source: Document Link
es: Enlace de documento
pt_br: Link do Documento

source: Document Linking
es: Vinculación de documentos
pt_br: Links de Documento

source: Document Links
es: Enlaces de documentos
pt_br: Links de documentos

source: Document Links Row #{0}: Could not find field {1} in {2} DocType
es: Fila de enlaces de documento #{0}: no se pudo encontrar el campo {1} en {2} DocType
pt_br: Link de Documento #{0}: Não foi possível encontrar o campo {1} no Tipo de Documento {2}

source: Document Links Row #{0}: Invalid doctype or fieldname.
es: Fila de enlaces de documento #{0}: doctype o nombre de campo no válido.
pt_br: Link de Documento #{0}: Tipo de documento ou nome de campo inválido.

source: Document Links Row #{0}: Parent DocType is mandatory for internal links
es: Documento Links Row #{0}: El DocType padre es obligatorio para los enlaces internos
pt_br: Link de Documento #{0}: O Tipo de Documento pai é obrigatório para links internos

source: Document Links Row #{0}: Table Fieldname is mandatory for internal links
es: Documento Links Row #{0}: El nombre del campo de tabla es obligatorio para los enlaces internos
pt_br: Link de Documento #{0}: O nome do campo da tabela é obrigatório para links internos

source: Document Name
es: Nombre de Documento
pt_br: Nome do Documento

source: Document Naming Rule
es: Regla de denominación de documentos
pt_br: Regra de Nomeação de Documento

source: Document Naming Rule Condition
es: Condición de la regla de nomenclatura de documentos
pt_br: Condição da Regra de Nomeação de Documento

source: Document Naming Settings
es: Configuración de Nombres de documentos
pt_br: Configurações de Nomeação de Documentos

source: Document Queued
es: Documento en Cola
pt_br: Documento na Fila

source: Document Restoration Summary
es: Resumen de restauración de documentos
pt_br: Resumo da Restauração de Documento

source: Document Restored
es: Documento Restaurado
pt_br: Documento Restaurado

source: Document Saved
es: Documento guardado
pt_br: Documento Salvo

source: Document Share
es: Compartir documento
pt_br: Partilha de Documentos

source: Document Share Key
es: Clave para compartir documentos
pt_br: Chave de Compartilhamento de Documento

source: Document Share Key Expiry (in Days)
es: Clave de compartir documento caduca (en días)
pt_br: Expiração da Chave de Compartilhamento de Documento (em Dias)

source: Document Share Report
es: Reporte de documentos compartidos
pt_br: Relatório de Compartilhamento de Documento

source: Document States
es: Estados del Documento
pt_br: Documento Unidos

source: Document Status
es: Estado del Documento
pt_br: Status do Documento

source: Document Tag
es: Etiqueta de documento
pt_br: Etiqueta de Documento

source: Document Title
es: Titulo del documento
pt_br: Título do documento

source: Document Type
es: Tipo de Documento
pt_br: Tipo de documento

source: Document Type and Function are required to create a number card
es: El tipo de documento y la función son necesarios para crear un Widget numérico
pt_br: Tipo de Documento e Função são necessários para criar um cartão de número

source: Document Type is not importable
es: El tipo de documento no es importable
pt_br: O Tipo de Documento não é importável

source: Document Type is not submittable
es: El tipo de documento no se puede ser validado
pt_br: O Tipo de Documento não é submissível

source: Document Type to Track
es: Tipo de documento a seguir
pt_br: Tipo de Documento para Rastrear

source: Document Type {0} has been repeated.
es: El tipo de documento {0} se ha repetido.
pt_br: O Tipo de Documento {0} foi repetido.

source: Document Types
es: Tipos de documentos
pt_br: Tipos de Documentos

source: Document Types (Select Permissions Only)
es: Tipos de documentos (Solo permiso selección)
pt_br: Tipos de Documentos (Selecione Apenas Permissões)

source: Document Types and Permissions
es: Tipos de documentos y permisos
pt_br: Tipos de Documentos e Permissões

source: Document Unlocked
es: Documento desbloqueado
pt_br: Documento Desbloqueado

source: Document cannot be used as a filter value
es: El documento no se puede utilizar como valor de filtro
pt_br: O documento não pode ser usado como valor de filtro

source: Document follow is not enabled for this user.
es: El seguimiento de documentos no está habilitado para este usuario.
pt_br: O acompanhamento de documento não está habilitado para este usuário.

source: Document has been cancelled
es: El documento ha sido cancelado
pt_br: O documento foi cancelado

source: Document has been submitted
es: El documento ha sido validado
pt_br: O documento foi submetido

source: Document is in draft state
es: El documento está en estado de borrador
pt_br: O documento está em estado de rascunho

source: Document is only editable by users with role
es: Este documento es solo editable por usuarios de ese rol
pt_br: O documento só é editável por usuários com o papel

source: Document not Relinked
es: Documento no re-vinculado
pt_br: Documento não Relinkado

source: Document renamed from {0} to {1}
es: Documento renombrado de {0} a {1}
pt_br: Documento renomeado de {0} para {1}

source: Document renaming from {0} to {1} has been queued
es: El cambio de nombre del documento de {0} a {1} está en cola
pt_br: A renomeação do documento de {0} para {1} foi enfileirada

source: Document type is required to create a dashboard chart
es: Se requiere tipo de documento para crear un gráfico de tablero
pt_br: O tipo de documento é necessário para criar um gráfico de painel

source: Document {0} Already Restored
es: Documento {0} ya restaurado
pt_br: Documento {0} Já Restaurado

source: Document {0} has been set to state {1} by {2}
es: El documento {0} se ha configurado en estado {1} por {2}
pt_br: O documento {0} foi definido para o estado {1} por {2}

source: Documentation Link
es: Enlace de documentación
pt_br: Link da documentação

source: Documentation URL
es: URL de documentación
pt_br: URL de documentação

source: Documents
es: Documentos
pt_br: Documentos

source: Documents restored successfully
es: Documentos restaurados con éxito
pt_br: Documentos restaurados com sucesso

source: Documents that failed to restore
es: Documentos que no se pudieron restaurar
pt_br: Documentos que falharam ao restaurar

source: Documents that were already restored
es: Documentos que ya fueron restaurados
pt_br: Documentos que já foram restaurados

source: Domain
es: Dominio
pt_br: Domínio

source: Domain Name
es: Nombre del dominio
pt_br: Nome do Domínio

source: Domain Settings
es: Configuraciones de Dominio
pt_br: Configurações do Domínio

source: Domains HTML
es: Dominios HTML
pt_br: Domínios HTML

source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
es: No etiquetas HTML Codificar HTML, como &lt;script&gt; o simplemente caracteres como &lt;u&gt;, ya que podrían ser utilizados intencionadamente en este campo
pt_br: Não faça o encode de tags HTML como &lt;script&gt; ou apenas caracteres como &lt; ou &gt;, pois eles podem ser usados intencionalmente neste campo

source: Don't Import
es: No importar
pt_br: Não Importar

source: Don't Override Status
es: No sobreescriba el estado
pt_br: Não Substituir Status

source: Don't Send Emails
es: No envíe correos electrónicos
pt_br: Não Enviar Emails

source: Don't encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
es: No usar codificación HTML como &lt;script&gt; o solamente caracteres como &lt; o &gt;, ya que podrían ser utilizados intencionalmente en este campo
pt_br: Não faça o encode de tags HTML como &lt;script&gt; ou apenas caracteres como &lt; ou &gt;, pois eles podem ser usados intencionalmente neste campo

source: Don't have an account?
es: ¿No tiene una cuenta?
pt_br: Você não tem uma conta?

source: Done
es: Listo
pt_br: Concluído

source: Donut
es: Dona
pt_br: Rosquinha

source: Double click to edit label
es: Doble clic para editar etiqueta
pt_br: Clique duas vezes para editar o rótulo

source: Download
es: Descargar
pt_br: baixar

source: Download Backups
es: Descargar Backups
pt_br: Baixar Backups

source: Download Data
es: Descargar datos
pt_br: Baixar Dados

source: Download Files Backup
es: Descargar archivos de Copia de Seguridad
pt_br: Baixar Backup de Arquivos

source: Download Link
es: Enlace de descarga
pt_br: Link de Download

source: Download PDF
es: Descargar PDF
pt_br: Baixar PDF

source: Download Report
es: Descargar Informe
pt_br: Baixar Relatório

source: Download Template
es: Descargar plantilla
pt_br: Baixar Modelo

source: Download Your Data
es: Descargue sus datos
pt_br: Baixar Seus Dados

source: Download as CSV
es: Descargar como CSV
pt_br: Baixar como CSV

source: Download vCard
es: Descargar vCard
pt_br: Baixar vCard

source: Download vCards
es: Descargar vCard
pt_br: Baixar vCards

source: Draft
es: Borrador
pt_br: Rascunho

source: Drag
es: Arrastrar
pt_br: Arraste

source: Drag & Drop a section here from another tab
es: Arrastre y suelte aquí una sección desde otra pestaña
pt_br: Arraste e solte uma seção aqui de outra aba

source: Drag and drop files here or upload from
es: Arrastre y suelte los archivos aquí o súbelos desde
pt_br: Arraste e solte arquivos aqui ou faça upload de

source: Drag columns to set order. Column width is set in percentage. The total width should not be more than 100. Columns marked in red will be removed.
es: Arrastre las columnas para establecer el orden. El ancho de las columnas se establece en porcentaje. El ancho total no debe ser mayor que 100. Las columnas marcadas en rojo se eliminarán.
pt_br: Arraste colunas para definir a ordem. A largura da coluna é definida em porcentagem. A largura total não deve ser superior a 100. As colunas marcadas em vermelho serão removidas.

source: Drag elements from the sidebar to add. Drag them back to trash.
es: Arrastra elementos desde la barra lateral para añadirlos. Arrástralos de vuelta a la papelera.
pt_br: Arraste elementos da barra lateral para adicionar. Arraste-os de volta para o lixo.

source: Drag to add state
es: Arrastrar para añadir estado
pt_br: Arraste para adicionar estado

source: Drop files here
es: Soltar archivos aquí
pt_br: Solte arquivos aqui

source: Dropdowns
es: Listas deplegables
pt_br: Menus suspensos

source: Due Date
es: Fecha de Vencimiento
pt_br: Data de Vencimento

source: Due Date Based On
es: Fecha de Vencimiento basada en
pt_br: Data de Vencimento Baseada Em

source: Duplicate
es: Duplicar
pt_br: Duplicar

source: Duplicate Entry
es: Entrada duplicada
pt_br: Entrada Duplicada

source: Duplicate Filter Name
es: Nombre de Fltro Duplicado
pt_br: Nome de Filtro Duplicado

source: Duplicate Name
es: Nombre duplicado
pt_br: Nome Duplicado

source: Duplicate current row
es: Duplicar fila actual
pt_br: Duplicar linha atual

source: Duplicate field
es: Campo duplicado
pt_br: Campo duplicado

source: Duration
es: Duración
pt_br: Duração

source: Dynamic
es: Dinámico
pt_br: Dinâmico

source: Dynamic Filters
es: Filtros dinámicos
pt_br: Filtros Dinâmicos

source: Dynamic Filters JSON
es: JSON de filtros dinámicos
pt_br: Filtros dinâmicos JSON

source: Dynamic Filters Section
es: Sección de filtros dinámicos
pt_br: Seção de Filtros Dinâmicos

source: Dynamic Link
es: Enlace Dinámico
pt_br: Link Dinâmico

source: Dynamic Report Filters
es: Filtros de informes dinámicos
pt_br: Filtros dinâmicos de relatórios

source: Dynamic Route
es: Ruta Dinámica
pt_br: Rota Dinâmica

source: Dynamic Template
es: Plantilla dinámica
pt_br: Modelo dinâmico

source: Edit
es: Editar
pt_br: editar

source: Edit Address in Form
es: Editar dirección en formulario
pt_br: Editar Endereço no Formulário

source: Edit Auto Email Report Settings
es: Editar configuración de informes de correo electrónico automático
pt_br: Editar Configurações de Relatório de E-mail Automático

source: Edit Chart
es: Editar gráfico
pt_br: Editar Gráfico

source: Edit Custom Block
es: Editar bloque personalizado
pt_br: Editar Bloco Personalizado

source: Edit Custom HTML
es: Editar HTML personalizado
pt_br: Editar HTML Personalizado

source: Edit Existing
es: Editar existente
pt_br: Editar Existente

# Edit filters of List View
source: Edit Filters
es: Editar filtros
pt_br: Editar Filtros

source: Edit Footer
es: Editar pie de página
pt_br: Editar Rodapé

source: Edit Format
es: Editar formato
pt_br: Editar Formato

source: Edit Full Form
es: Editar Formulario Completo
pt_br: Editar Formulário Completo

source: Edit HTML
es: Editar HTML
pt_br: Editar HTML

source: Edit Header
es: Editar encabezado
pt_br: Editar Cabeçalho

source: Edit Heading
es: Editar encabezado
pt_br: Editar Título

source: Edit Letter Head
es: Editar membrete
pt_br: Editar Cabeçalho de Carta

source: Edit Letter Head Footer
es: Editar el pie de página del membrete
pt_br: Editar Rodapé de Cabeçalho de Carta

source: Edit Links
es: Editar enlaces
pt_br: Editar Links

source: Edit Number Card
es: Editar Tarjeta Numérica
pt_br: Editar Cartão de Número

source: Edit Onboarding
es: Editar el módulo de incorporación
pt_br: Editar Integração Inicial

source: Edit Print Format
es: Editar formato de impresión
pt_br: Editar Formato de Impressão

source: Edit Profile
es: Editar perfil
pt_br: Editar Perfil

source: Edit Properties
es: Editar propiedades
pt_br: Editar Propriedades

source: Edit Quick List
es: Editar Lista Rápida
pt_br: Editar Lista Rápida

source: Edit Shortcut
es: Editar Atajo
pt_br: Editar Atalho

source: Edit Sidebar
es: Editar barra lateral
pt_br: Editar Barra Lateral

source: Edit Values
es: Editar Valores
pt_br: Editar Valores

source: Edit mode
es: Modo edición
pt_br: Modo de edição

source: Edit the {0} Doctype
es: Editar el doctype {0}
pt_br: Editar o tipo de documento {0}

source: Edit to add content
es: Editar para agregar contenido
pt_br: Editar para adicionar conteúdo

# Button in web form
source: Edit your response
es: Editar su respuesta
pt_br: Editar sua resposta

source: Edit your workflow visually using the Workflow Builder.
es: Cree su flujo de trabajo visualmente utilizando el Constructor de Flujo de Trabajo.
pt_br: Editar seu fluxo de trabalho visualmente usando o Construtor de Fluxo de Trabalho.

source: Edit {0}
es: Editar {0}
pt_br: Editar {0}

source: Editable Grid
es: Cruadicula Editable
pt_br: Grade Editável

source: Editing Row
es: Editando fila
pt_br: Editando Linha

source: Editing {0}
es: Editando {0}
pt_br: Editando {0}

source: Eg. smsgateway.com/api/send_sms.cgi
es: Ej. smsgateway.com/api/send_sms.cgi
pt_br: Ex. smsgateway.com/api/send_sms.cgi

source: Either key or IP flag is required.
es: Se requiere la clave o flag IP.
pt_br: É necessário uma chave ou o sinalizador IP.

source: Element Selector
es: Selector de elementos
pt_br: Seletor de Elemento

source: Email Account
es: Cuentas de correo electrónico
pt_br: Conta de E-mail

source: Email Account Disabled.
es: Cuenta de correo desactivada.
pt_br: Conta de E-mail Desabilitada.

source: Email Account Name
es: Cuenta de correo electrónico
pt_br: Nome da Conta de E-mail

source: Email Account added multiple times
es: Cuenta de correo electrónico añadida varias veces
pt_br: Conta de E-mail adicionada várias vezes

source: Email Account not setup. Please create a new Email Account from Settings > Email Account
es: Cuenta de correo electrónico no configurada. Por favor, cree una nueva cuenta de correo electrónico desde Configuración > Cuenta de correo electrónico
pt_br: Conta de E-mail não configurada. Crie uma nova Conta de E-mail em Configurações > Conta de E-mail

source: Email Account {0} Disabled
es: Cuenta de Correo Electrónico {0} Deshabilitada
pt_br: Conta de E-mail {0} Desabilitada

source: Email Address
es: Dirección de correo electrónico
pt_br: Endereço de E-mail

source: Email Address whose Google Contacts are to be synced.
es: Dirección de correo electrónico cuyos contactos de Google se deben sincronizar.
pt_br: Endereço de E-mail cujos Contatos do Google serão sincronizados.

source: Email Addresses
es: Correos electrónicos
pt_br: Endereços de E-mail

source: Email Domain
es: Dominio de Correo Electrónico
pt_br: Domínio de E-mail

source: Email Flag Queue
es: Señal de la bandera del correo electrónico
pt_br: Fila de Bandeira de E-mail

source: Email Footer Address
es: Adjuntar dirección en pie de página
pt_br: Endereço de Rodapé de E-mail

source: Email Group
es: Grupo de Correo Electrónico
pt_br: Grupo de E-mail

source: Email Group Member
es: Miembro de Grupo de Correo Electrónico
pt_br: Membro do Grupo de E-mail

source: Email Header
es: Encabezado de Correo Electrónico
pt_br: Cabeçalho de E-mail

source: Email ID
es: ID de Correo Electrónico
pt_br: ID de E-mail

source: Email IDs
es: Correo Electrónico
pt_br: IDs de E-mail

source: Email Id
es: ID de Correo Electrónico
pt_br: Id de E-mail

source: Email Inbox
es: Bandeja de entrada de email
pt_br: Caixa de Entrada

source: Email Queue
es: Cola de correo electrónico
pt_br: Fila de E-mail

source: Email Queue Recipient
es: Cola de correo electrónico de destinatarios
pt_br: Destinatário da Fila de E-mail
