Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: These fields are used to provide resource server metadata to clients querying the "well known protected resource" end point.
es: Estos campos se utilizan para proporcionar metadatos del servidor de recursos a los clientes que consultan el punto de conexión de "recurso protegido bien conocido".
pt_br: Esses campos são usados para fornecer metadados do servidor de recursos aos clientes que consultam o ponto de extremidade "recurso protegido bem conhecido".

source: These settings are required if 'Custom' LDAP Directory is used
es: Estos ajustes son necesarios si se utiliza un directorio "LDAP personalizado"
pt_br: Essas configurações são necessárias se o Diretório LDAP 'Personalizado' for usado

source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
es: Estos valores se actualizan automáticamente en las transacciones y también serán útiles para restringir los permisos para este usuario en transacciones que contienen estos valores.
pt_br: Esses valores serão atualizados automaticamente em transações e também serão úteis para restringir as permissões para este usuário em operações que contenham esses valores.

source: Third Party Apps
es: Aplicaciones de terceros
pt_br: Aplicativos de Terceiros

source: Third Party Authentication
es: Autenticación por otros medios
pt_br: Autenticação de Terceiros

source: This Currency is disabled. Enable to use in transactions
es: Esta divisa está deshabilitada. Debe habilitarla para utilizarla en las transacciones
pt_br: Esta Moeda está desativada. Ative-a para usar em transações.

source: This Kanban Board will be private
es: Este tablero Kanban será privado
pt_br: Este Quadro Kanban será privado.

source: This Month
es: Este mes
pt_br: Este mês

source: This PDF cannot be uploaded as it contains unsafe content.
es: Este PDF no se puede cargar porque contiene contenido no seguro.
pt_br: Este PDF não pode ser enviado pois contém conteúdo inseguro.

source: This Quarter
es: Este trimestre
pt_br: Este Trimestre

source: This Week
es: Esta Semana
pt_br: Esta Semana

source: This Year
es: Este año
pt_br: Este Ano

source: This action is irreversible. Do you wish to continue?
es: Esta acción es irreversible. ¿Desea continuar?
pt_br: Esta ação é irreversível. Deseja continuar?

source: This action is only allowed for {}
es: Esta acción solo está permitida para {}
pt_br: Esta ação é permitida apenas para {0}

source: This cannot be undone
es: Esto no se puede deshacer
pt_br: Isto não pode ser desfeito

# Number Card
source: This card is visible only to Administrator and System Managers by default. Set a DocType to share with users who have read access.
es: Esta tarjeta es visible solo para el Administrador y los Administradores del sistema por defecto. Establezca un tipo de documento para compartir con los usuarios que tengan acceso de lectura.
pt_br: Este cartão é visível apenas para Administrador e Gerentes de Sistema por padrão. Defina um Tipo de Documento para compartilhar com usuários que tenham acesso de leitura.

source: This card will be available to all Users if this is set
es: Esta tarjeta estará disponible para todos los usuarios si está configurado
pt_br: Este cartão estará disponível para todos os usuários se estiver definido

source: This chart will be available to all Users if this is set
es: Este gráfico estará disponible para todos los usuarios si está configurado
pt_br: Este gráfico estará disponível para todos os usuários se estiver definido

source: This doctype has no orphan fields to trim
es: Este doctype no tiene campos huérfanos que recortar
pt_br: Este tipo de documento não tem campos órfãos para aparar.

source: This doctype has pending migrations, run 'bench migrate' before modifying the doctype to avoid losing changes.
es: Este doctype tiene migraciones pendientes, ejecute 'bench migrate' antes de modificar el doctype para evitar perder los cambios.
pt_br: Este tipo de documento tem migrações pendentes, execute 'bench migrate' antes de modificar o tipo de documento para evitar perder alterações.

source: This document can not be deleted right now as it's being modified by another user. Please try again after some time.
es: Este documento no puede ser borrado en este momento, ya que está siendo modificado por otro usuario. Por favor, inténtelo de nuevo pasado un tiempo.
pt_br: Este documento não pode ser excluído agora pois está sendo modificado por outro usuário. Tente novamente após algum tempo.

source: This document has already been queued for submission. You can track the progress over {0}.
es: Este documento ya ha sido colocado en cola para su presentación. Puede seguir el progreso en {0}.
pt_br: Este documento já foi enfileirado para envio. Você pode acompanhar o progresso em {0}.

source: This document has been modified after the email was sent.
es: Este documento ha sido modificado después de que se envió el correo electrónico.
pt_br: Este documento foi modificado após o e-mail ter sido enviado.

source: This document has unsaved changes which might not appear in final PDF. <br> Consider saving the document before printing.
es: Este documento tiene cambios sin guardar que podrían no aparecer en el PDF final. <br> Considere la posibilidad de guardar el documento antes de imprimirlo.
pt_br: Este documento tem alterações não salvas que podem não aparecer no PDF final. <br> Considere salvar o documento antes de imprimir.

source: This document is already amended, you cannot ammend it again
es: Este documento ya está enmendado, no puede enmendarlo nuevamente
pt_br: Este documento já foi alterado e não pode ser alterado novamente.

source: This document is currently locked and queued for execution. Please try again after some time.
es: Este documento está actualmente bloqueado y en cola de ejecución. Por favor, inténtelo de nuevo pasado un tiempo.
pt_br: Este documento está atualmente bloqueado e aguardando execução. Tente novamente após algum tempo.

source: This email is autogenerated
es: Este correo electrónico se genera automáticamente
pt_br: Este e-mail é autogerado.

source: This feature can not be used as dependencies are missing. Please contact your system manager to enable this by installing pycups!
es: Esta función no puede utilizarse porque faltan dependencias. Póngase en contacto con el administrador de su sistema para habilitarla instalando pycups.
pt_br: Este recurso não pode ser usado porque dependências estão ausentes. Por favor, contate seu administrador de sistema para habilitar isso instalando o pycups!

source: This feature is brand new and still experimental
es: Esta característica es nueva y aún experimental
pt_br: Este recurso é novo e ainda experimental.

source: This field will appear only if the fieldname defined here has value OR the rules are true (examples): myfield eval:doc.myfield=='My Value' eval:doc.age&gt;18
es: Este campo sólo aparecerá si el nombre de campo definido aquí tiene valor OR las reglas son verdaderas (ejemplos): myfield eval:doc.myfield=='Mi valor' eval:doc.age&gt;18
pt_br: Este campo aparecerá apenas se o nome do campo definido aqui tiver valor OU as regras forem verdadeiras (exemplos): meucampo eval:doc.meucampo=='Meu Valor' eval:doc.idade>18

source: This file is attached to a protected document and cannot be deleted.
es: Este archivo está adjunto a un documento protegido y no se puede eliminar.
pt_br: Este arquivo está anexado a um documento protegido e não pode ser excluído.

source: This file is public and can be accessed by anyone, even without logging in. Mark it private to limit access.
es: Este archivo es público y puede ser accedido por cualquier persona, incluso sin iniciar sesión. Marcarlo como privado para limitar el acceso.
pt_br: Este arquivo é público e pode ser acessado por qualquer pessoa, mesmo sem entrar. Marque-o como privado para limitar o acesso.

source: This file is public. It can be accessed without authentication.
es: Este archivo es público. Se puede acceder a él sin autenticación.
pt_br: Este arquivo é público. Ele pode ser acessado sem autenticação.

source: This form has been modified after you have loaded it
es: Este formulario se ha modificado después de haber cargado
pt_br: Este formulário foi modificado depois que você o carregou.

source: This form is not editable due to a Workflow.
es: Este formulario no es editable debido a un flujo de trabajo.
pt_br: Este formulário não é editável devido a um Fluxo de Trabalho.

source: This format is used if country specific format is not found
es: Este formato será utilizado para todos los documentos si no se encuentra un formato específico para el país.
pt_br: Este formato é usado se o formato específico país não é encontrado

source: This geolocation provider is not supported yet.
es: Este proveedor de geolocalización aún no es compatible.
pt_br: Este provedor de geolocalização ainda não é suportado.

source: This goes above the slideshow.
es: Esto va encima de la presentación de diapositivas.
pt_br: Isso fica acima do slideshow.

source: This is a background report. Please set the appropriate filters and then generate a new one.
es: Esto es un reporte predeterminado. Por favor seleccione los filtros apropiados y genere uno nuevo.
pt_br: Este é um relatório em segundo plano. Por favor, defina os filtros apropriados e gere um novo.

source: This is a top-10 common password.
es: Es una de las 10 contraseñas mas comunes.
pt_br: Esta é uma das 10 senhas mais comuns.

source: This is a top-100 common password.
es: Es una de las 100 contraseñas mas comunes.
pt_br: Esta é uma das 100 senhas mais comuns.

source: This is a very common password.
es: Esta es una contraseña muy común.
pt_br: Esta é uma senha muito comum.

source: This is a virtual doctype and data is cleared periodically.
es: Se trata de un doctype virtual y los datos se borran periódicamente.
pt_br: Este é um tipo de documento virtual e os dados são limpos periodicamente.

source: This is an automatically generated reply
es: Esta es una respuesta generada automáticamente.
pt_br: Esta é uma resposta gerada automaticamente

source: This is similar to a commonly used password.
es: Esto es similar a una contraseña de uso común.
pt_br: Esta senha é semelhante a uma senha comumente usada.

source: This is the number of the last created transaction with this prefix
es: Este es el número de la última transacción creada con este prefijo
pt_br: Este é o número da última transação criada com este prefixo

source: This link has already been activated for verification.
es: Este enlace ya se ha activado para la verificación.
pt_br: Este link já foi ativado para verificação.

source: This link is invalid or expired. Please make sure you have pasted correctly.
es: Este enlace no es válido o ha expirado. Por favor, asegúrate de que lo has pegado correctamente.
pt_br: Este link é inválido ou expirou. Certifique-se de que você o copiou corretamente.

source: This may get printed on multiple pages
es: Esto puede imprimirse en varias páginas.
pt_br: Isso pode ser impresso em várias páginas

source: This month
es: Este mes
pt_br: Este mês

source: This report contains {0} rows and is too big to display in browser, you can {1} this report instead.
es: Este informe contiene {0} filas y es demasiado grande para mostrarse en el navegador, puede {1} este informe en su lugar.
pt_br: Este relatório contém {0} linhas e é muito grande para ser exibido no navegador. Você pode {1} este relatório em vez disso.

source: This report was generated on {0}
es: Este informe fue generado el {0}
pt_br: Este relatório foi gerado em {0}

source: This report was generated {0}.
es: Este reporte fue generado {0}.
pt_br: Este relatório foi gerado {0}.

source: This request has not yet been approved by the user.
es: Esta solicitud aún no ha sido aprobada por el usuario.
pt_br: Este pedido ainda não foi aprovado pelo usuário.

source: This site is in read only mode, full functionality will be restored soon.
es: Este sitio está en modo de sólo lectura, la funcionalidad completa se restablecerá en breve.
pt_br: Este site está em modo somente leitura, a funcionalidade completa será restaurada em breve.

source: This site is running in developer mode. Any change made here will be updated in code.
es: Este sitio funciona en modo desarrollador. Cualquier cambio realizado aquí se actualizará en código.
pt_br: Este site está sendo executado em modo de desenvolvedor. Qualquer alteração feita aqui será atualizada no código.

source: This software is built on top of many open source packages.
es: Este software está construido sobre muchos paquetes de código abierto.
pt_br: Este software é construído com base em muitos pacotes de código aberto.

source: This title will be used as the title of the webpage as well as in meta tags
es: Este título se utilizará como título de la página web, así como en las metaetiquetas.
pt_br: Este título será usado como o título da página da web e também em metatags

source: This value is fetched from {0}'s {1} field
es: Este valor se obtiene del campo {1} de {0}
pt_br: Este valor é obtido do campo {1} de {0}

source: This value specifies the max number of rows that can be rendered in report view.
es: Este valor especifica el número máximo de filas que se pueden representar en la vista de informe.
pt_br: Esse valor especifica o número máximo de linhas que podem ser renderizadas no modo de exibição de relatório.

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
es: Esto se generará automáticamente cuando publique la página, también puede ingresar una ruta usted mismo si lo desea
pt_br: Isso será gerado automaticamente quando você publicar a página, você também pode inserir uma rota personalizada se desejar

source: This will be shown in a modal after routing
es: Esto se mostrará en un modal después del enrutamiento.
pt_br: Isso será mostrado em um modal após o roteamento

source: This will be shown to the user in a dialog after routing to the report
es: Esto se mostrará al usuario en un cuadro de diálogo después de enviarlo al informe.
pt_br: Isso será mostrado ao usuário em uma caixa de diálogo após o roteamento para o relatório

source: This will log out {0} from all other devices
es: Esto cerrá sesión {0} de todos los demás dispositivos
pt_br: Isso irá desconectar {0} de todos os outros dispositivos

source: This will permanently remove your data.
es: Esto eliminará permanentemente sus datos.
pt_br: Isso removerá permanentemente seus dados.

source: This will reset this tour and show it to all users. Are you sure?
es: Esto restablecerá este tour y lo mostrará a todos los usuarios. ¿Está seguro?
pt_br: Isso irá redefinir este tour e mostrá-lo a todos os usuários. Tem certeza?

source: This will terminate the job immediately and might be dangerous, are you sure?
es: Esto terminará el trabajo inmediatamente y podría ser peligroso, ¿está seguro?
pt_br: Isso encerrará o trabalho imediatamente e pode ser perigoso, tem certeza?

source: Throttled
es: Limitar
pt_br: Limitado

source: Thumbnail URL
es: URL en miniatura
pt_br: URL da Miniatura

source: Thursday
es: Jueves
pt_br: Quinta-feira

source: Time
es: Hora
pt_br: tempo

source: Time Format
es: Formato de tiempo
pt_br: Formato da hora

source: Time Interval
es: Intervalo de tiempo
pt_br: Intervalo de Tempo

source: Time Series
es: Series de tiempo
pt_br: Séries Temporais

source: Time Series Based On
es: Series temporales basadas en
pt_br: Séries Temporais Baseadas em

source: Time Taken
es: Tiempo empleado
pt_br: Tempo Gasto

source: Time Window (Seconds)
es: Ventana de tiempo (segundos)
pt_br: Janela de Tempo (Segundos)

source: Time Zone
es: Zona Horaria
pt_br: Fuso Horário

source: Time Zones
es: Zonas horarias
pt_br: Fusos horários

source: Time format
es: Formato de tiempo
pt_br: Formato da hora

source: Time in Queries
es: Tiempo en consultas
pt_br: Tempo em Consultas

source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
es: Tiempo en segundos para retener la imagen del código QR en el servidor. Min: <strong>240</strong>
pt_br: Tempo em segundos para manter a imagem do código QR no servidor. Min: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
es: Se requiere una serie temporal basada en para crear un gráfico de tablero
pt_br: Série temporal baseada em é necessária para criar um gráfico de painel

source: Time {0} must be in format: {1}
es: El tiempo {0} debe estar en formato: {1}
pt_br: Hora {0} deve estar no formato: {1}

source: Timed Out
es: Tiempo Excedido
pt_br: Tempo Limite Excedido

source: Timeless Night
es: Noche Eterna
pt_br: Noite Atemporal

source: Timeline
es: Línea de tiempo
pt_br: Linha do Tempo

source: Timeline DocType
es: DocType de Línea de Tiempo
pt_br: Tipo de Documento da Linha do Tempo

source: Timeline Field
es: Campo de Línea de Tiempo
pt_br: Campo da Linha do Tempo

source: Timeline Links
es: Enlaces de línea de tiempo
pt_br: Links da linha do tempo

source: Timeline Name
es: Nombre de la línea de tiempo
pt_br: Nome da Linha do Tempo

source: Timeline field must be a Link or Dynamic Link
es: El campo de línea de tiempo debe ser un vínculo o enlace dinámico
pt_br: O campo da linha do tempo deve ser um Link ou Link Dinâmico

source: Timeline field must be a valid fieldname
es: El campo de línea de tiempo debe ser un nombre de campo válido
pt_br: O campo da linha do tempo deve ser um nome de campo válido

source: Timeout
es: Tiempo Agotado
pt_br: Tempo Limite

source: Timeout (In Seconds)
es: Tiempo de espera (en segundos)
pt_br: Tempo limite (em segundos)

source: Timeseries
es: Series de tiempo
pt_br: Série temporal

source: Timespan
es: Espacio de tiempo
pt_br: Período de tempo

source: Timestamp
es: Marca de tiempo
pt_br: Carimbo de data/hora

source: Tip: Try the new dropdown console using
es: Consejo: Pruebe la nueva consola desplegable utilizando
pt_br: Dica: Experimente o novo console suspenso usando

source: Title
es: Título
pt_br: título

source: Title Field
es: Campo de título
pt_br: Campo Título

source: Title Prefix
es: Prefijo de título
pt_br: Prefixo do Título

source: Title field must be a valid fieldname
es: El campo del título debe ser un nombre válido
pt_br: O campo de título deve ser um nome de campo válido

source: Title of the page
es: Título de la página
pt_br: Título da página

source: To
es: Para
pt_br: Para

source: To Date
es: Hasta la fecha
pt_br: Até a data

source: To Date Field
es: Hasta el campo de fecha
pt_br: Até o momento do campo

source: To Do
es: Tareas
pt_br: Tarefas

source: To add dynamic subject, use jinja tags like <div><pre><code>New {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
es: Para agregar tema dinámico, utiliza etiquetas jinja como <div><pre><code>Nuevo {{ doc.doctype }} #{{ doc.name }}</code></pre></div>
pt_br: Para adicionar assunto dinâmico, use tags jinja como <div><pre><code>Novo {{ doc.doctype }} #{{ doc.name }}</code></pre></div>

source: To add dynamic values from the document, use jinja tags like <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
es: Para añadir valores dinámicos desde el documento, utilice etiquetas jinja como . <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>
pt_br: Para adicionar valores dinâmicos do documento, use tags jinja como <div> <pre><code>{ "id": "{{ doc.name }}" }</code> </pre> </div>

source: To allow more reports update limit in System Settings.
es: Para permitir más informes, actualice el límite en la configuración del sistema.
pt_br: Para permitir mais relatórios, atualize o limite em Configurações do sistema.

source: To and CC
es: Para y CC
pt_br: Para e CC

source: To begin the date range at the start of the chosen period. For example, if 'Year' is selected as the period, the report will start from January 1st of the current year.
es: Para comenzar el rango de fechas al inicio del período seleccionado. Por ejemplo, si se selecciona "Año" como período, el informe comenzará a partir del 1 de enero del año en curso.
pt_br: Para iniciar o intervalo de datas no início do período escolhido. Por exemplo, se 'Ano' for selecionado como o período, o relatório começará em 1º de janeiro do ano atual.

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
es: Para configurar la repetición automática, habilite "Permitir la repetición automática" desde {0}.
pt_br: Para configurar o Auto Repetir, habilite "Permitir Auto Repetir" em {0}.

source: To enable it follow the instructions in the following link: {0}
es: Para habilitarlo, siga las instrucciones en el siguiente enlace: {0}
pt_br: Para habilitá-lo, siga as instruções no seguinte link: {0}

source: To enable server scripts, read the {0}.
es: Para habilitar los scripts del servidor, lea la página {0}.
pt_br: Para habilitar scripts do servidor, leia o {0}.

source: To export this step as JSON, link it in a Onboarding document and save the document.
es: Para exportar este paso como JSON, vincúlelo en un documento de tutorial y guarde el documento.
pt_br: Para exportar esta etapa como JSON, vincule-a em um documento de Integração e salve o documento.

source: To generate password click {0}
es: Para generar la contraseña haga clic en {0}
pt_br: Para gerar a senha, clique em {0}

source: To get the updated report, click on {0}.
es: Para obtener el reporte actualizado, hacer clic en {0}.
pt_br: Para obter o relatório atualizado, clique em {0}.

source: To know more click {0}
es: Para saber más haga clic en {0}
pt_br: Para saber mais, clique em {0}

source: To print output use <code>print(text)</code>
es: Para imprimir la salida use <code>print(text)</code>
pt_br: Para imprimir a saída, use <code>print(text)</code>

source: To set the role {0} in the user {1}, kindly set the {2} field as {3} in one of the {4} record.
es: Para establecer el rol {0} en el usuario {1}, por favor establezca el campo {2} como {3} en uno de los registros {4} .
pt_br: Para definir o papel {0} no usuário {1}, defina o campo {2} como {3} em um dos registros {4}.

source: To use Google Calendar, enable {0}.
es: Para usar Google Calendar, habilite {0}.
pt_br: Para usar o Google Calendar, habilite {0}.

source: To use Google Contacts, enable {0}.
es: Para usar Contactos de Google, habilite {0}.
pt_br: Para usar os Contatos do Google, habilite {0}.

source: To use Slack Channel, add a <a href="#List/Slack%20Webhook%20URL/List">Slack Webhook URL</a>.
es: Para utilizar el canal Slack, añada una <a href="#List/Slack%20Webhook%20URL/List">URL Webhook de Slack </a>.
pt_br: Para usar o Canal Slack, adicione uma <a href="#List/Slack%20Webhook%20URL/List">URL do Webhook do Slack</a>.

source: To version
es: A la versión
pt_br: Para versão

source: ToDo
es: Tareas
pt_br: Tarefa

source: Today
es: Hoy
pt_br: Hoje

source: Toggle Chart
es: Alternar Gráfico
pt_br: Alternar Gráfico

source: Toggle Grid View
es: Alternar Vista de Cuadrícula
pt_br: Alternar Visualização em Grade

source: Token
pt_br: Símbolo

source: Token Cache
es: Caché de tokens
pt_br: Cache de Token

source: Token Endpoint Auth Method
es: Método de autenticación del punto final del token
pt_br: Método de Autenticação do Endpoint de Token

source: Token Type
es: Tipo de token
pt_br: Tipo de Token

source: Token URI
es: URI del token
pt_br: URI do Token

source: Token is missing
es: Falta el Token
pt_br: Token ausente

source: Tomorrow
es: Mañana
pt_br: Amanhã

source: Too Many Documents
es: Demasiados Documentos
pt_br: Muitos Documentos

source: Too Many Requests
es: Demasiadas solicitudes
pt_br: Muitas Solicitações
