Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Left this conversation
es: Dejar esta conversación
pt_br: Sair desta conversa

source: Length
es: Longitud
pt_br: Comprimento

source: Length of passed data array is greater than value of maximum allowed label points!
es: ¡La longitud del array de datos introducidos es superior al valor de los puntos de etiqueta máximos permitidos!
pt_br: O comprimento do array de dados passado é maior que o valor dos pontos de rótulo máximo permitidos!

source: Length of {0} should be between 1 and 1000
es: Longitud de {0} debe estar entre 1 y 1000
pt_br: O comprimento de {0} deve estar entre 1 e 1000

source: Less
es: Menos
pt_br: Menos

source: Less Than
es: Menor que
pt_br: Menor que

source: Less Than Or Equal To
es: Menor o igual que
pt_br: Menor ou Igual a

source: Let us continue with the onboarding
es: Continuemos con la incorporación
pt_br: Vamos continuar com a integração

source: Let's Get Started
es: Empecemos
pt_br: Vamos começar

source: Let's avoid repeated words and characters
es: Evitemos de palabras y caracteres repetidos
pt_br: Vamos evitar palavras e caracteres repetidos

source: Let's set up your account
es: Vamos a configurar su cuenta
pt_br: Vamos configurar sua conta

source: Let's take you back to onboarding
es: Volvamos a la incorporación
pt_br: Vamos levá-lo de volta à integração

source: Letter
es: Carta
pt_br: Carta

source: Letter Head
es: Membrete
pt_br: Cabeçalho de Carta

source: Letter Head Based On
es: Cabecera de carta basada en
pt_br: Carta de cabeça com base em

source: Letter Head Image
es: Imagen de encabezado de carta
pt_br: Carta cabeça imagem

source: Letter Head Name
es: Nombre del Encabezado
pt_br: Nome do timbrado

source: Letter Head Scripts
es: Scripts del membrete
pt_br: Scripts de carta

source: Letter Head cannot be both disabled and default
es: El Membrete no puede estar deshabilitado y ser predeterminado al mismo tiempo
pt_br: O cabeçalho de carta não pode estar desabilitado e ser o padrão ao mesmo tempo

source: Letter Head in HTML
es: Membrete en HTML
pt_br: Cabeça Carta em HTML

source: Level
es: Nivel
pt_br: Nível

source: Level 0 is for document level permissions, higher levels for field level permissions.
es: El nivel 0 es para permisos de nivel de documento, los niveles superiores para permisos de nivel de campo.
pt_br: O nível 0 é para permissões de nível de documento, níveis superiores para permissões de nível de campo.

source: Library
es: Biblioteca
pt_br: Biblioteca

source: License
es: Licencia
pt_br: Licença

source: License Type
es: Tipo de Licencia
pt_br: Tipo de licença

source: Light
es: Claro
pt_br: Claro

source: Light Blue
es: Azul claro
pt_br: Azul claro

source: Light Color
es: Color claro
pt_br: Cor clara

source: Light Theme
es: Tema Claro
pt_br: Tema claro

source: Like
es: Como
pt_br: Curtir

source: Liked
es: Gustó
pt_br: Curtido

source: Liked By
es: Gustado por
pt_br: Curtido por

source: Likes
es: Me gustan
pt_br: Curtidas

source: Limit
es: Límite
pt_br: Limite

source: Limit must be a non-negative integer
es: El límite debe ser un número entero no negativo
pt_br: O limite deve ser um número inteiro não negativo

source: Line
es: Línea
pt_br: Linha

source: Link Cards
es: Tarjetas de enlace
pt_br: Cartões de ligação

source: Link Count
es: Recuento de enlaces
pt_br: Contagem de Links

source: Link Details
es: Detalles del enlace
pt_br: Detalhes do Link

source: Link DocType
es: Enlazar DocType
pt_br: Tipo de Documento do Link

source: Link Document Type
es: Tipo de documento de enlace
pt_br: Tipo de Documento do Link

source: Link Expired
es: Enlace Expirado
pt_br: Link Expirado

source: Link Field Results Limit
es: Límite de resultados del campo de enlace
pt_br: Limite de Resultados do Campo de Link

source: Link Fieldname
es: Nombre del campo de enlace
pt_br: Nome do campo do link

source: Link Filters
es: Filtros de Enlaces
pt_br: Filtros de Link

source: Link Name
es: Nombre del enlace
pt_br: Nome do Link

source: Link Title
es: Título del Hipervínculo
pt_br: Título do Link

source: Link To
es: Enlace a
pt_br: Link para

source: Link To in Row
es: Enlace a en fila
pt_br: Link para na Linha

source: Link Type
es: Tipo de enlace
pt_br: Tipo de Link

source: Link Type in Row
es: Tipo de enlace en la fila
pt_br: Tipo de Link na Linha

source: Link for About Us Page is "/about".
es: Enlace para Página Acerca de Nosotros es "/about".
pt_br: O link para a Página Sobre Nós é "/about".

source: Link that is the website home page. Standard Links (home, login, products, blog, about, contact)
es: Enlace que será la página principal de inicio del sitio web. Enlaces estándar (inicio, inicio de sesión, productos, blog, acerca de, contacto)
pt_br: Link que é a página inicial do site. Links Padrão (início, login, produtos, blog, sobre, contato)

source: Link to the page you want to open. Leave blank if you want to make it a group parent.
es: Enlace a la página que desea abrir. Dejar en blanco si desea que sea un grupo principal.
pt_br: Link para a página que você deseja abrir. Deixe em branco se você quiser torná-lo um pai grupo.

source: Linked
es: Vinculado
pt_br: Relacionado

source: Linked With
es: Vinculado Con
pt_br: Vinculado Com

source: List
es: Lista
pt_br: Lista

source: List / Search Settings
es: Configuración de Lista / Búsqueda
pt_br: Configurações de Lista / Pesquisa

source: List Columns
es: Lista de columnas
pt_br: Colunas da Lista

source: List Filter
es: Filtro de Lista
pt_br: Filtro de Lista

source: List Settings
es: Configuración de lista
pt_br: Configurações da Lista

source: List View
es: Vista de Lista
pt_br: Exibição de Lista

source: List View Settings
es: Configuración de vista de lista
pt_br: Configurações de Exibição de Lista

source: List a document type
es: Listar un tipo de documento
pt_br: Listar um tipo de documento

source: List as [{"label": _("Jobs"), "route":"jobs"}]
es: Lista como [{ "etiqueta": _( "trabajos"), "ruta": "trabajos"}]
pt_br: Lista como [{"label": _("Empregos"), "route":"empregos"}]

source: List of email addresses, separated by comma or new line.
es: Lista de direcciones de correo electrónico, separadas por coma o nueva línea.
pt_br: Lista de endereços de e-mail, separados por vírgula ou nova linha.

source: List of patches executed
es: Lista de parches ejecutados
pt_br: Lista de patches executados

source: List setting message
es: Mensaje de configuración de lista
pt_br: Mensagem de configuração de lista

source: Lists
es: Listas
pt_br: Listas

source: Load Balancing
es: Balanceo de carga
pt_br: Balanceamento de carga

source: Load More
es: Carga más
pt_br: Carregar mais

# Form timeline
source: Load More Communications
es: Cargar más comunicaciones
pt_br: Carregar Mais Comunicações

source: Load more
es: Cargar más
pt_br: Carregar mais

source: Loading
es: Cargando
pt_br: Carregando

source: Loading Filters...
es: Cargando filtros...
pt_br: Carregando Filtros...

source: Loading import file...
es: Cargando archivo de importación...
pt_br: Carregando arquivo de importação...

source: Loading versions...
es: Cargando versiones...
pt_br: Carregando versões...

source: Loading...
es: Cargando...
pt_br: Carregando...

source: Location
es: Ubicación
pt_br: Localização

source: Log
es: Registro
pt_br: Registo

source: Log API Requests
es: Registro de solicitudes de API
pt_br: Registrar Solicitações de API

source: Log Data
es: Dato de registro
pt_br: Dados do Log

source: Log DocType
es: DocType de registros del sistema
pt_br: Tipo de Documento do Log

source: Log In To {0}
es: Inicia sesión en {0}
pt_br: Entrar em {0}

source: Log Index
es: Índice de registro
pt_br: Índice do Log

source: Log Setting User
es: Usuario de configuración de registro
pt_br: Usuário de Configuração do Log

source: Log Settings
es: Configuración de registro
pt_br: Configurações do Log

source: Log in to access this page.
es: Inicia sesión para acceder a esta página.
pt_br: Entrar para acessar esta página.

source: Log out
es: Cerrar sesión
pt_br: Sair

source: Logged Out
es: Desconectado
pt_br: Desconectado

source: Login
es: Iniciar sesión
pt_br: Entrar

source: Login After
es: Iniciar después
pt_br: Entrar Depois

source: Login Before
es: Iniciar antes
pt_br: Entrar Antes

source: Login Failed please try again
es: Inicio de sesión fallido, intente nuevamente
pt_br: Falha ao entrar, tente novamente

source: Login Id is required
es: Se requiere un ID para iniciar sesión
pt_br: ID de Entrada é obrigatório

source: Login Methods
es: Método de inicio de sesión
pt_br: Métodos de Entrada

source: Login Page
es: Página de inicio de sesión
pt_br: Página de Entrada

source: Login To {0}
es: Iniciar sesión en {0}
pt_br: Faça login em {0}

source: Login Verification Code from {}
es: Código de verificación de inicio de sesión de {}
pt_br: Código de Verificação de Entrada de {0}

source: Login and view in Browser
es: Iniciar Sesión y ver en el Navegador
pt_br: Entrar e visualizar no Navegador

source: Login is required to see web form list view. Enable {0} to see list settings
es: Es necesario iniciar sesión para ver la vista de lista del formulario web. Habilite {0} para ver la configuración de la lista
pt_br: É necessário efetuar login para visualizar a lista de formulários web. Ative {0} para visualizar as configurações da lista

source: Login link sent to your email
es: Enlace de inicio de sesión enviado a su correo electrónico
pt_br: Link de Entrada enviado para o seu e-mail

source: Login not allowed at this time
es: No se permite iniciar sesión en este momento
pt_br: Login não permitido neste momento

source: Login required
es: Es necesario iniciar sesión
pt_br: Login necessário

source: Login session expired, refresh page to retry
es: Sesión de inicio de sesión caducada, refresque la página para volver a intentarlo
pt_br: Sessão de login expirada, atualize a página para tentar novamente

source: Login to comment
es: Inicia sesión para comentar
pt_br: Login necessário para comentar

source: Login to start a new discussion
es: Inicie sesión para iniciar una nueva discusión
pt_br: Login necessário para iniciar uma nova discussão

source: Login to {0}
es: Iniciar sesión en {0}
pt_br: Faça login em {0}

source: Login token required
es: Se requiere token de inicio de sesión
pt_br: Token de login necessário

source: Login with Email Link
es: Iniciar sesión con enlace de correo
pt_br: Faça login com link de e-mail

source: Login with Frappe Cloud
es: Iniciar sesión con Frappe Cloud
pt_br: Login com Frappe Cloud

source: Login with LDAP
es: Ingresar con LDAP
pt_br: Login com LDAP

source: Login with email link
es: Iniciar sesión con enlace de correo
pt_br: Faça login com link de e-mail

source: Login with email link expiry (in minutes)
es: Caducidad del inicio de sesión con enlace de correo electrónico (en minutos)
pt_br: Expiração do link de login por e-mail (em minutos)

source: Login with username and password is not allowed.
es: Inicio de sesión con nombre de usuario y contraseña no está permitido.
pt_br: Login com nome de usuário e senha não é permitido.

source: Login with {0}
es: Iniciar sesión con {0}
pt_br: Login com {0}

source: Logo URI
es: URI del logo
pt_br: URI do logotipo

source: Logo URL
es: URL del logo
pt_br: URL do logotipo

source: Logout
es: Salir
pt_br: Sair

source: Logout All Sessions
es: Cerrar sesión en todas las sesiones
pt_br: Sair de todas as sessões

source: Logout All Sessions on Password Reset
es: Cerrar sesión en todas las sesiones al restablecer la contraseña
pt_br: Sair de todas as sessões ao redefinir a senha

source: Logout From All Devices After Changing Password
es: Cerrar sesión en todos los dispositivos después de cambiar la contraseña
pt_br: Saia de todos os dispositivos após alterar a senha

source: Logs To Clear
es: Registros a borrar
pt_br: Registros a Limpar

source: Logs to Clear
es: Registros a borrar
pt_br: Registros a Limpar

source: Long Text
es: Texto largo
pt_br: Texto Longo

source: Looks like you didn't change the value
es: Parece que no cambiaste el valor
pt_br: Parece que você não alterou o valor

source: Looks like you haven’t added any third party apps.
es: Parece que no ha añadido ninguna aplicación de terceros.
pt_br: Parece que você não adicionou nenhum aplicativo de terceiros.

source: Looks like you haven’t received any notifications.
es: Parece que no has recibido ninguna notificación.
pt_br: Parece que você não recebeu nenhuma notificação.

source: Low
es: Bajo
pt_br: Baixo

source: MIT License
es: Licencia MIT
pt_br: Licença MIT

source: Madam
es: Señora
pt_br: Senhora

source: Main Section
es: Sección Principal
pt_br: Seção Principal

source: Main Section (HTML)
es: Sección principal (HTML)
pt_br: Seção Principal (HTML)

source: Main Section (Markdown)
es: Sección principal (Markdown)
pt_br: Seção Principal (Remarcação)

source: Maintenance Manager
es: Gerente de mantenimiento
pt_br: Gerente de manutenção

source: Maintenance User
es: Usuario de mantenimiento
pt_br: Usuário de manutenção

source: Major
es: Mayor
pt_br: Principal

source: Make "name" searchable in Global Search
es: Hacer el "nombre" buscable en la búsqueda global
pt_br: Tornar "nome" pesquisável na Pesquisa Global

source: Make Attachment Public (by default)
es: Hacer público el archivo adjunto (por defecto)
pt_br: Tornar o Anexo Público (por padrão)

source: Make Attachments Public by Default
es: Hacer públicos los archivos adjuntos por defecto
pt_br: Tornar os Anexos Públicos por Padrão

source: Make sure to configure a Social Login Key before disabling to prevent lockout
es: Asegúrese de configurar una clave de inicio de sesión social antes de desactivar para evitar el bloqueo
pt_br: Certifique-se de configurar uma Chave de Login Social antes de desativar para evitar bloqueio

source: Make use of longer keyboard patterns
es: Hacer uso de patrones de teclado más largos
pt_br: Use padrões de teclado mais longos

source: Make {0}
es: Hacer {0}
pt_br: Criar {0}

source: Makes the page public
es: Hace pública la página
pt_br: Torna a página pública

source: Male
es: Masculino
pt_br: Masculino

source: Manage 3rd party apps
es: Gestionar aplicaciones de terceros
pt_br: Gerenciar aplicativos de terceiros

source: Mandatory
es: Obligatorio
pt_br: Obrigatório

source: Mandatory Depends On
es: Obligatorio depende de
pt_br: Depende obrigatoriamente de

source: Mandatory Depends On (JS)
es: Obligatorio Depende de (JS)
pt_br: Depende de (JS) Obrigatório

source: Mandatory Information missing:
es: Información obligatoria faltante:
pt_br: Informações obrigatórias ausentes:

source: Mandatory field: set role for
es: Campo obligatorio: establecer rol para
pt_br: Campo obrigatório: definir função para

source: Mandatory field: {0}
es: Campo obligatorio: {0}
pt_br: Campo obrigatório: {0}

source: Mandatory fields required in table {0}, Row {1}
es: Campos obligatorios requeridos en la tabla {0}, Fila {1}
pt_br: Campos obrigatórios necessários na tabela {0}, Linha {1}

source: Mandatory fields required in {0}
es: Los siguientes campos son obligatorios en {0}
pt_br: Campos obrigatórios necessários em {0}

# Error message in web form
source: Mandatory fields required:
es: Campos obligatorios requeridos:
pt_br: Campos obrigatórios necessários:

source: Mandatory:
es: Obligatorio:
pt_br: Obrigatório:

source: Map
es: Mapa
pt_br: Mapa

source: Map Columns
es: Columnas de mapa
pt_br: Mapear Colunas

source: Map View
es: Vista de Mapa
pt_br: Exibição do Mapa

source: Map columns from {0} to fields in {1}
es: Mapear columnas de {0} a campos en {1}
pt_br: Mapear colunas de {0} para campos em {1}

source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
es: Asigne parámetros de ruta a variables de formulario. Ejemplo <code>/project/&lt;name&gt;</code>
pt_br: Mapeie os parâmetros da rota em variáveis de formulário. Exemplo <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
es: Asignando la columna {0} al campo {1}
pt_br: Mapeando a coluna {0} para o campo {1}

source: Margin Bottom
es: Margen inferior
pt_br: Margem Inferior

source: Margin Left
es: Margen izquierdo
pt_br: Margem Esquerda

source: Margin Right
es: Margen derecho
pt_br: Margem Direita

source: Margin Top
es: Margen superior
pt_br: Margem Superior

source: MariaDB Variables
es: Variables de MariaDB
pt_br: Variáveis do MariaDB

source: Mark all as read
es: Marcar todo como leídas
pt_br: Marcar todas como lidas

source: Mark as Read
es: Marcar como Leído
pt_br: Marcar como Lida

source: Mark as Spam
es: Marcar como Correo No Deseado
pt_br: Marcar como Spam

source: Mark as Unread
es: Marcar como no Leído
pt_br: Marcar como Não Lida

source: Markdown Editor
es: Editor Markdown
pt_br: Editor de Markdown

source: Marked As Spam
es: Marcado como Spam
pt_br: Marcada como Spam

source: Marketing Manager
es: Gerente de marketing
pt_br: Gerente de Marketing

source: Mask
es: Máscara
pt_br: Máscara

source: Master
es: Maestro
pt_br: Mestre

source: Max 500 records at a time
es: Máximo 500 registros a la vez
pt_br: Máximo 500 registros de cada vez

source: Max Attachments
es: Máximo de adjuntos
pt_br: Máx. de Anexos

source: Max File Size (MB)
es: Tamaño máximo del archivo (MB)
pt_br: Tamanho Máximo do Arquivo (MB)

source: Max Height
es: Altura Máxima
pt_br: Altura Máxima

source: Max Length
es: Longitud Máxima
pt_br: Comprimento máximo

source: Max Report Rows
es: Filas máximas de informe
pt_br: Máximo de Linhas do Relatório

source: Max Value
es: Valor Máximo
pt_br: Max Valor

source: Max attachment size
es: Tamaño máximo de archivo adjunto
pt_br: Tamanho máximo do anexo

source: Max auto email report per user
es: Informes de correo electrónico automático máximos por usuario
pt_br: Máximo de relatórios de e-mail automáticos por usuário

source: Max signups allowed per hour
es: Máximas inscripciones permitidas por hora
pt_br: Número máximo de inscrições permitidas por hora

source: Max width for type Currency is 100px in row {0}
es: El ancho máximo para el tipo de divisa es 100px en la línea {0}
pt_br: A largura máxima para o tipo Moeda é 100px na linha {0}

source: Maximum
es: Máximo
pt_br: Máximo

source: Maximum Attachment Limit of {0} has been reached for {1} {2}.
es: Límite máximo de adjunto de {0} ha sido alcanzado por {1} {2}.
pt_br: O limite máximo de anexos de {0} foi atingido para {1} {2}.

source: Maximum attachment limit of {0} has been reached.
es: Límite máximo de adjuntos de {0} ha sido alcanzado.
pt_br: O limite máximo de anexos de {0} foi atingido.

source: Maximum {0} rows allowed
es: Máximo: {0} lineas permitidas
pt_br: Máximo {0} linhas permitidas

source: Me
es: Yo
pt_br: Eu

source: Medium
es: Medio
pt_br: Médio

source: Meeting
es: Reunión
pt_br: Reunião

source: Meets Condition?
es: ¿Cumple las condiciones?
pt_br: Atende à Condição?

source: Memory Usage
es: Uso de Memoria
pt_br: Uso de Memória

source: Memory Usage in MB
es: Uso de memoria en MB
pt_br: Uso de Memória em MB

source: Mention
es: Mencionar
pt_br: Menção

source: Mentions
es: Menciones
pt_br: Menções

source: Merge with existing
es: Combinar con existente
pt_br: Mesclar com existente

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
es: La fusión sólo es posible de Grupo -a- Grupo o de Nodo -a- Nodo en la hoja
pt_br: A mesclagem só é possível entre Grupo-para-Grupo ou Nó Folha-para-Nó Folha

source: Message
es: Mensaje
pt_br: Mensagem

source: Message Examples
es: Ejemplos de Mensaje
pt_br: Exemplos de mensagens

source: Message ID
es: ID de mensaje
pt_br: ID da Mensagem

source: Message Parameter
es: Parámetro del mensaje
pt_br: Parâmetro da mensagem

source: Message Sent
es: Mensaje enviado
pt_br: Mensagem Enviada

source: Message Type
es: Tipo de mensaje
pt_br: Tipo de Mensagem

source: Message clipped
es: Mensaje marcado
pt_br: Mensagem cortada

source: Message from server: {0}
es: Mensaje del servidor: {0}
pt_br: Mensagem do servidor: {0}

source: Message not setup
es: Mensaje no Configurado
pt_br: Mensagem não configurada

source: Message to be displayed on successful completion
es: Mensaje que se mostrará al finalizar con éxito
pt_br: Mensagem a ser exibida após conclusão bem-sucedida

source: Message-id
es: Mensaje-id
pt_br: Mensagem-id

source: Messages
es: Mensajes
pt_br: Mensagens

source: Meta Description
es: Metadescripción
pt_br: Descrição de meta

source: Meta Image
es: Meta imagen
pt_br: Imagem de meta

source: Meta Tags
es: Metaetiquetas
pt_br: Tags Meta

source: Meta Title
es: Meta título
pt_br: Título de meta

source: Meta description
es: Meta descripción
pt_br: Descrição de meta

source: Meta image
es: Imagen meta
pt_br: Imagem de meta

source: Meta title
es: Título meta
pt_br: Título de meta

source: Meta title for SEO
es: Meta título para SEO
pt_br: Título Meta para SEO

source: Metadata
es: Metadatos
pt_br: Metadados

source: Method
es: Método
pt_br: Método

source: Method Not Allowed
es: Método no permitido
pt_br: Método Não Permitido

source: Method is required to create a number card
es: Método necesario para crear una Tarjeta Numérica
pt_br: Método é necessário para criar um cartão de número

source: Mid Center
es: Centro medio
pt_br: Centro Médio

source: Middle Name
es: Segundo Nombre
pt_br: Nome do meio

source: Milestone
es: Evento importante
pt_br: Marco

source: Milestone Tracker
es: Rastreador de Hitos
pt_br: Rastreamento de Marco

source: Minimum
es: Mínimo
pt_br: Mínimo

source: Minimum Password Score
es: Puntuación mínima de contraseña
pt_br: Pontuação Mínima de Senha

source: Minor
es: Menor
pt_br: Menor

# Duration
source: Minutes
es: Minutos
pt_br: Minutos

source: Minutes After
es: Minutos después
pt_br: Minutos Depois

source: Minutes Before
es: Minutos antes
pt_br: Minutos Antes

source: Minutes Offset
es: Minutos después
pt_br: Desvio em Minutos

source: Misconfigured
es: Mal configurado
pt_br: Mal configurado

source: Miss
es: Srta.
pt_br: Senhorita

source: Missing DocType
es: Falta DocType
pt_br: Tipo de Documento Ausente

source: Missing Field
es: Campo faltante
pt_br: Campo Ausente

source: Missing Fields
es: Campos Faltantes
pt_br: Campos Ausentes

source: Missing Filters Required
es: Faltan filtros requeridos
pt_br: Filtros Requeridos Ausentes

source: Missing Permission
es: Faltan permisos
pt_br: Permissão Ausente

source: Missing Value
es: Falta un valor
pt_br: Valor ausente

source: Missing Values Required
es: Valores faltantes requeridos
pt_br: Valores obrigatórios ausentes

source: Mobile
es: Móvil
pt_br: Celular

source: Mobile No
es: Nº Móvil
pt_br: Número de celular

source: Modal Trigger
es: Función del modal
pt_br: Gatilho modal

source: Module
es: Módulo
pt_br: Módulo

source: Module (for export)
es: Módulo (para exportar)
pt_br: Módulo (para Exportação)

source: Module Def
es: Módulo Def
pt_br: Definição de módulo

source: Module HTML
es: Módulo HTML
pt_br: Módulo HTML

source: Module Name
es: Nombre del módulo
pt_br: Nome do Módulo

source: Module Onboarding
es: Incorporación del módulo
pt_br: Módulo de boas-vindas

source: Module Profile
es: Perfil del Módulo
pt_br: Perfil do módulo

source: Module Profile Name
es: Nombre de Perfil del Módulo
pt_br: Nome do perfil do módulo

source: Module onboarding progress reset
es: Restablecimiento del progreso de módulo de incorporación
pt_br: Progresso de boas-vindas do módulo redefinido

source: Module to Export
es: Módulo para Exportar
pt_br: Módulo a ser exportado

source: Module {} not found
es: Módulo {} no encontrado
pt_br: Módulo {0} não encontrado

source: Modules
es: Módulos
pt_br: Módulos

source: Modules HTML
es: Módulos HTML
pt_br: Módulos HTML

source: Monday
es: Lunes
pt_br: Segunda-feira

source: Monospace
es: Monoespaciado
pt_br: Monoespaçado

source: Month
es: Mes
pt_br: Mês

source: Monthly
es: Mensual
pt_br: Mensal

source: Monthly Long
es: Largo mensual
pt_br: Mensalmente Longo
