Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Sync token was invalid and has been reset, Retry syncing.
es: El token de sincronización no era válido y se ha restablecido, Vuelva a intentar la sincronización.
pt_br: O token de sincronização era inválido e foi redefinido. Tente sincronizar novamente.

source: Sync with Google Calendar
es: Sincronizar con Google Calendar
pt_br: Sincronize com o Google Agenda

source: Sync with Google Contacts
es: Sincronizar con los contactos de Google
pt_br: Sincronizar com os contatos do Google

source: Sync {0} Fields
es: Sincronizar {0} campos
pt_br: Sincronizar {0} Campos

source: Synced Fields
es: Campos sincronizados
pt_br: Campos Sincronizados

source: Syncing
es: Sincronización
pt_br: Sincronizando

source: Syncing {0} of {1}
es: Sincronizando {0} de {1}
pt_br: Sincronizando {0} de {1}

source: Syntax Error
es: Error de sintaxis
pt_br: Erro de Sintaxe

source: System
es: Sistema
pt_br: Sistema

source: System Console
es: Consola del sistema
pt_br: Console do Sistema

source: System Generated Fields can not be renamed
es: Los campos generados del sistema no pueden ser renombrados
pt_br: Campos gerados pelo sistema não podem ser renomeados

source: System Health Report
es: Reporte de Salud del Sistema
pt_br: Relatório de Saúde do Sistema

source: System Health Report Errors
es: Errores en el informe de salud del sistema
pt_br: Erros no Relatório de Saúde do Sistema

source: System Health Report Failing Jobs
es: Informe de salud del sistema Trabajos que fallan
pt_br: Trabalhos com Falhas no Relatório de Saúde do Sistema

source: System Health Report Queue
es: Informe sobre la salud del sistema Cola
pt_br: Fila no Relatório de Saúde do Sistema

source: System Health Report Tables
es: Informe sobre la salud del sistema Tablas
pt_br: Tabelas do Relatório de Saúde do Sistema

source: System Health Report Workers
es: Informe sobre la salud del sistema Workers
pt_br: Trabalhadores do Relatório de Saúde do Sistema

source: System Manager
es: Administrador del sistema
pt_br: Administrador do Sistema

source: System Manager privileges required.
es: Privilegios del Administrador del Sistema requeridos.
pt_br: São necessários privilégios de Administrador do Sistema.

source: System Notification
es: Notificación del sistema
pt_br: Notificação do sistema

source: System Page
es: Página del Sistema
pt_br: Página do sistema

source: System Settings
es: Configuraciones del sistema
pt_br: Configurações do Sistema

source: System managers are allowed by default
es: Los administradores del sistema están permitidos de forma predeterminada
pt_br: Gerentes de sistema são permitidos por padrão

source: TOS URI
es: URI de TOS
pt_br: URI do TOS

source: Tab Break
es: Salto de Pestaña
pt_br: Quebra de Guia

source: Tab Label
es: Etiqueta de pestaña
pt_br: Rótulo da Guia

source: Table
es: Tabla
pt_br: Tabela

source: Table Break
es: Salto de Tabla
pt_br: Pausa para a mesa

source: Table Field
es: Campo de Tabla
pt_br: Campo de Tabela

source: Table Fieldname
es: Nombre del Campo de Tabla
pt_br: Nome do Campo da Tabela

source: Table Fieldname Missing
es: Falta Nombre del Campo de Tabla
pt_br: Nome do Campo da Tabela Ausente

source: Table HTML
es: Tabla HTML
pt_br: Tabela HTML

source: Table MultiSelect
es: Tabla Multi-selección
pt_br: Multiseleção de Tabela

source: Table MultiSelect requires a table with at least one Link field, but none was found in {0}
es: Table MultiSelect requiere una tabla con al menos un campo de enlace, pero no se encontró ninguno en {0}
pt_br: A Multiseleção de Tabela requer uma tabela com pelo menos um campo de Link, mas nenhum foi encontrado em {0}

source: Table Trimmed
es: Tabla recortada
pt_br: Tabela Ajustada

source: Table updated
es: Tabla actualiza
pt_br: Tabela atualizada

source: Table {0} cannot be empty
es: La tabla {0} no puede estar vacía
pt_br: A tabela {0} não pode estar vazia

source: Tabloid
es: Tabloide
pt_br: Tabloide

source: Tag
es: Etiqueta
pt_br: marca

source: Tag Link
es: Enlace de etiqueta
pt_br: Link de Etiqueta

source: Tags
es: Etiquetas
pt_br: marcas

source: Take Photo
es: Tomar Foto
pt_br: Tirar Foto

source: Target
es: Destino
pt_br: Alvo

source: Task
es: Tarea
pt_br: Tarefa

source: Tasks
es: Tareas
pt_br: Tarefas

source: Team Members
es: Miembros del Equipo
pt_br: Membros da Equipe

source: Team Members Heading
es: Líderes de equipo
pt_br: Título da página Membros da Equipe

source: Team Members Subtitle
es: Subtítulo de miembros del equipo
pt_br: Subtítulo dos Membros da Equipe

source: Telemetry
es: Telemetría
pt_br: Telemetria

source: Template
es: Plantilla
pt_br: Modelo

source: Template Error
es: Error de plantilla
pt_br: Erro de Modelo

source: Template File
es: Archivo de plantilla
pt_br: Arquivo de Modelo

source: Template Options
es: Opciones de plantilla
pt_br: Opções de Modelo

source: Template Warnings
es: Advertencias de plantilla
pt_br: Avisos de Modelo

source: Templates
es: Plantillas
pt_br: Modelos

source: Temporarily Disabled
es: Desactivado temporalmente
pt_br: Desabilitado Temporariamente

source: Test Data
es: Datos de prueba
pt_br: Dados de Teste

source: Test Job ID
es: ID del trabajo de prueba
pt_br: ID do Trabalho de Teste

source: Test Spanish
es: Probar español
pt_br: Teste Espanhol

source: Test_Folder
es: Carpeta_Prueba
pt_br: Pasta de Teste

source: Text
es: Texto
pt_br: Texto

source: Text Align
es: Alinear texto
pt_br: Alinhar Texto

source: Text Color
es: Color de texto
pt_br: Cor do texto

source: Text Content
es: Contenido del texto
pt_br: Conteúdo de Texto

source: Text Editor
es: Editor de texto
pt_br: Editor de Texto

source: Thank you
es: Gracias.
pt_br: Obrigado

source: Thank you for reaching out to us. We will get back to you at the earliest. Your query: {0}
es: Gracias por ponerse en contacto con nosotros. Nos pondremos en contacto con usted lo antes posible. Su consulta: {0}
pt_br: Obrigado por entrar em contato conosco. Retornaremos o mais breve possível. Sua consulta: {0}

source: Thank you for spending your valuable time to fill this form
es: Gracias por tomarse el tiempo para llenar este formulario
pt_br: Obrigado por dedicar seu tempo valioso para preencher este formulário

source: Thank you for your email
es: Gracias por su Email
pt_br: Obrigado por seu e-mail

source: Thank you for your feedback!
es: ¡Gracias por tus comentarios!
pt_br: Obrigado por seu feedback!

source: Thank you for your message
es: ¡Muchas gracias por tu mensaje!
pt_br: Obrigado por sua mensagem

source: Thanks
es: Gracias
pt_br: Obrigado

source: The Auto Repeat for this document has been disabled.
es: La repetición automática para este documento ha sido deshabilitada.
pt_br: A repetição automática para este documento foi desativada.

source: The CSV format is case sensitive
es: El formato CSV es sensible a mayúsculas y minúsculas
pt_br: O formato CSV é sensível a letras maiúsculas e minúsculas.

source: The Client ID obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
es: El ID de cliente obtenido de la Consola de Google Cloud en <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Servicios" &gt; "Credenciales" </a>
pt_br: O ID do cliente obtido do Console do Google Cloud em <a href="https://console.cloud.google.com/apis/credentials">"APIs e Serviços" > "Credenciais"</a>

source: The Condition '{0}' is invalid
es: La Condición '{0}' es inválida
pt_br: A Condição '{0}' é inválida.

source: The File URL you've entered is incorrect
es: La URL del archivo que ha introducido es incorrecta
pt_br: A URL do arquivo inserida está incorreta.

source: The Next Scheduled Date cannot be later than the End Date.
es: La próxima fecha programada no puede ser posterior a la fecha de finalización.
pt_br: A data de próxima programação não pode ser posterior à data de término.

source: The Push Relay Server URL key (`push_relay_server_url`) is missing in your site config
es: Falta la clave URL del servidor Push Relay (`push_relay_server_url`) en la configuración de su sitio
pt_br: A chave da URL do Servidor de Retransmissão de Push (`push_relay_server_url`) está ausente na configuração do seu site.

source: The User record for this request has been auto-deleted due to inactivity by system admins.
es: El registro de usuario para esta solicitud se ha borrado automáticamente debido a la inactividad de los administradores del sistema.
pt_br: O registro do usuário para esta solicitação foi automaticamente excluído devido à inatividade por administradores do sistema.

source: The application has been updated to a new version, please refresh this page
es: La aplicación se ha actualizado a una nueva versión, por favor, volver a cargar esta página
pt_br: O aplicativo foi atualizado para uma nova versão, por favor atualize esta página.

source: The application name will be used in the Login page.
es: El nombre de la aplicación se utilizará en la página de inicio de sesión.
pt_br: O nome do aplicativo será usado na página de login.

source: The attachments could not be correctly linked to the new document
es: Los archivos adjuntos no se pudieron vincular correctamente al nuevo documento
pt_br: Os anexos não puderam ser corretamente vinculados ao novo documento.

source: The browser API key obtained from the Google Cloud Console under <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Services" &gt; "Credentials" </a>
es: La clave API del navegador obtenida de la Consola de Google Cloud en <a href="https://console.cloud.google.com/apis/credentials"> "APIs &amp; Servicios" &gt; "Credenciales" </a>
pt_br: A chave de API do navegador obtida no Console do Google Cloud em <a href="https://console.cloud.google.com/apis/credentials"> "APIs e Serviços" > "Credenciais" </a>

source: The changes have been reverted.
es: Los cambios han sido revertidos.
pt_br: As alterações foram revertidas.

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
es: La columna {0} tiene {1} diferentes formatos de fecha. Configuración automática de {2} como formato predeterminado, ya que es el más común. Cambie otros valores en esta columna a este formato.
pt_br: A coluna {0} tem {1} formatos de data diferentes. Definindo automaticamente {2} como o formato padrão, pois é o mais comum. Por favor, altere outros valores nesta coluna para este formato.

source: The comment cannot be empty
es: El comentario no puede estar vacío
pt_br: O comentário não pode estar vazio.

source: The contents of this email are strictly confidential. Please do not forward this email to anyone.
es: El contenido de este correo electrónico es estrictamente confidencial. Por favor, no reenvíe este correo electrónico a nadie.
pt_br: O conteúdo deste e-mail é estritamente confidencial. Por favor, não encaminhe este e-mail para ninguém.

source: The count shown is an estimated count. Click here to see the accurate count.
es: El recuento mostrado es un recuento estimado. Pulse aquí para ver el recuento exacto.
pt_br: A contagem exibida é uma estimativa. Clique aqui para ver a contagem exata.

source: The country's ISO 3166 ALPHA-2 code.
es: Código ISO 3166 ALPHA-2 del país.
pt_br: O código ISO 3166 ALPHA-2 do país.

source: The document could not be correctly assigned
es: El documento no pudo ser asignado correctamente
pt_br: O documento não pôde ser atribuído corretamente

source: The document has been assigned to {0}
es: El documento ha sido asignado a {0}
pt_br: O documento foi atribuído a {0}

source: The document type selected is a child table, so the parent document type is required.
es: El tipo de documento seleccionado es una tabla hija, por lo que se requiere el tipo de documento padre.
pt_br: O tipo de documento selecionado é uma tabela filho, portanto, o tipo de documento pai é obrigatório.

source: The field {0} in {1} does not allow ignoring user permissions
es: El campo {0} en {1} no permite ignorar los permisos de usuario
pt_br: O campo {0} em {1} não permite ignorar permissões de usuário

source: The field {0} in {1} links to {2} and not {3}
es: El campo {0} en {1} enlaza a {2} y no a {3}
pt_br: O campo {0} em {1} vincula a {2} e não {3}

source: The field {0} is mandatory
es: El campo {0} es obligatorio
pt_br: O campo {0} é obrigatório

source: The fieldname you've specified in Attached To Field is invalid
es: El nombre de campo que ha especificado en Attached To Field no es válido
pt_br: O nome do campo especificado em Campo Anexo é inválido

source: The following Assignment Days have been repeated: {0}
es: Se han repetido los siguientes Días de Asignación: {0}
pt_br: Os seguintes Dias de Atribuição foram repetidos: {0}

source: The following Header Script will add the current date to an element in 'Header HTML' with class 'header-content'
es: El siguiente Header Script añadirá la fecha actual a un elemento en 'Header HTML' con clase 'header-content'
pt_br: O seguinte Script de Cabeçalho adicionará a data atual a um elemento em 'HTML de Cabeçalho' com a classe 'conteúdo-cabeçalho'

source: The following values are invalid: {0}. Values must be one of {1}
es: Los siguientes valores no son válidos: {0}. Los valores deben ser uno de {1}
pt_br: Os seguintes valores são inválidos: {0}. Os valores devem ser um dos {1}

source: The following values do not exist for {0}: {1}
es: Los siguientes valores no existen para {0}: {1}
pt_br: Os seguintes valores não existem para {0}: {1}

source: The limit has not set for the user type {0} in the site config file.
es: No se ha establecido el límite para el tipo de usuario {0} en el archivo de configuración del sitio.
pt_br: O limite não foi definido para o tipo de usuário {0} no arquivo de configuração do site.

source: The link will expire in {0} minutes
es: El enlace caducará en {0} minutos
pt_br: O link expirará em {0} minutos

source: The link you trying to login is invalid or expired.
es: El enlace con el que intenta iniciar sesión no es válido o ha caducado.
pt_br: O link que você está tentando usar para entrar é inválido ou expirou.

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
es: La meta descripción es un atributo HTML que proporciona un breve resumen de una página web. Los motores de búsqueda como Google suelen mostrar la meta descripción en los resultados de búsqueda, lo que puede influir en las tasas de clics.
pt_br: A descrição meta é um atributo HTML que fornece um resumo breve de uma página da web. Os motores de busca, como o Google, frequentemente exibem a descrição meta nos resultados de busca, o que pode influenciar as taxas de cliques.

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
es: La meta imagen es una imagen única que representa el contenido de la página. Las imágenes de esta tarjeta deben tener al menos 280 px de ancho y al menos 150 px de alto.
pt_br: A imagem meta é uma imagem única que representa o conteúdo da página. As imagens para este cartão devem ter pelo menos 280px de largura e pelo menos 150px de altura.

source: The name that will appear in Google Calendar
es: El nombre que aparecerá en Google Calendar
pt_br: O nome que aparecerá no Google Agenda

source: The next tour will start from where the user left off.
es: El siguiente recorrido comenzará desde donde lo dejó el usuario.
pt_br: O próximo tour começará de onde o usuário parou.

source: The number of seconds until the request expires
es: El número de segundos hasta que expire la solicitud
pt_br: O número de segundos até a expiração da solicitação

source: The password of your account has expired.
es: La contraseña de su cuenta ha caducado.
pt_br: A senha da sua conta expirou.

source: The process for deletion of {0} data associated with {1} has been initiated.
es: Se ha iniciado el proceso de eliminación de {0} datos asociados con {1}.
pt_br: O processo de exclusão dos dados de {0} associados a {1} foi iniciado.

source: The project number obtained from Google Cloud Console under <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
es: El número de proyecto obtenido de Google Cloud Console en <a href="https://console.cloud.google.com/iam-admin/settings"> "IAM &amp; Admin" &gt; "Settings" </a>
pt_br: O número do projeto obtido do Console do Google Cloud em <a href="https://console.cloud.google.com/iam-admin/settings">"IAM &amp; Admin" > "Configurações"</a>

source: The report you requested has been generated.<br><br>Click here to download:<br><a href='{0}'>{0}</a><br><br>This link will expire in {1} hours.
es: El informe que solicitó ha sido generado.<br><br>Haga clic aquí para descargar:<br><a href='{0}'>{0}</a><br><br>Este enlace caducará en {1} horas.
pt_br: O relatório solicitado foi gerado.<br><br>Clique aqui para fazer o download:<br><a href='{0}'>{0}</a><br><br>Este link expirará em {1} horas.

source: The reset password link has been expired
es: El enlace para restablecer la contraseña ha caducado
pt_br: O link de redefinição de senha expirou

source: The reset password link has either been used before or is invalid
es: El enlace para restablecer la contraseña ya se ha utilizado antes o no es válido
pt_br: O link de redefinição de senha já foi usado ou é inválido

source: The resource you are looking for is not available
es: El recurso que está buscando no está disponible
pt_br: O recurso que você está procurando não está disponível

source: The role {0} should be a custom role.
es: El Rol {0} debe ser un Rol personalizado.
pt_br: O papel {0} deve ser um papel personalizado.

source: The selected document {0} is not a {1}.
es: El documento seleccionado {0} no es un {1}.
pt_br: O documento selecionado {0} não é um {1}.

source: The system is being updated. Please refresh again after a few moments.
es: El sistema se está actualizando. Por favor, actualice de nuevo después de unos momentos.
pt_br: O sistema está sendo atualizado. Tente atualizar novamente após alguns momentos.

source: The system provides many pre-defined roles. You can add new roles to set finer permissions.
es: El sistema ofrece muchos roles predefinidos. Puedes agregar nuevos roles para definir permisos más precisos.
pt_br: O sistema oferece muitos papéis pré-definidos. Você pode adicionar novos papéis para definir permissões mais detalhadas.

source: The total number of user document types limit has been crossed.
es: Se ha superado el límite total de tipos de documentos de usuario.
pt_br: O limite de tipos de documentos de usuário total foi ultrapassado.

source: The value you pasted was {0} characters long. Max allowed characters is {1}.
es: El valor que ha pegado tiene {0} caracteres. El máximo de caracteres permitidos es {1}.
pt_br: O valor que você colou tinha {0} caracteres. O número máximo de caracteres permitidos é {1}.

source: The webhook will be triggered if this expression is true
es: El webhook se activará si esta expresión es verdadera
pt_br: O webhook será acionado se esta expressão for verdadeira

source: The {0} is already on auto repeat {1}
es: El {0} ya está en repetición automática {1}
pt_br: O {0} já está em repetição automática {1}

source: Theme
es: Tema
pt_br: Tema

source: Theme Changed
es: Tema cambiado
pt_br: Tema Alterado

source: Theme Configuration
es: Configuración del tema
pt_br: Configuração do Tema

source: Theme URL
es: URL del tema
pt_br: URL do tema

source: There are documents which have workflow states that do not exist in this Workflow. It is recommended that you add these states to the Workflow and change their states before removing these states.
es: Hay documentos que tienen estados de flujo de trabajo que no existen en este Flujo de Trabajo. Se recomienda añadir estos estados al Flujo de Trabajo y cambiar sus estados antes de eliminar estos estados.
pt_br: Existem documentos que têm estados de fluxo de trabalho que não existem neste Fluxo de Trabalho. É recomendável que você adicione esses estados ao Fluxo de Trabalho e altere seus estados antes de remover esses estados.

source: There are no upcoming events for you.
es: No hay próximos eventos para usted.
pt_br: Não há eventos futuros para você.

source: There are no {0} for this {1}, why don't you start one!
es: No hay {0} para este {1}, ¿Por qué no empiezas uno?
pt_br: Não há {0} para este {1}, por que você não inicia um!

source: There are {0} with the same filters already in the queue:
es: Ya hay {0} con los mismos filtros en la cola:
pt_br: Existem {0} com os mesmos filtros já na fila:

source: There can be only 9 Page Break fields in a Web Form
es: Sólo puede haber 9 campos de salto de página en un formulario web
pt_br: Pode haver apenas 9 campos de quebra de página em um formulário da Web

source: There can be only one Fold in a form
es: Sólo puede haber un plegado en un formulario
pt_br: Pode haver apenas uma dobra em um formulário

source: There is an error in your Address Template {0}
es: Hay un error en su plantilla de dirección {0}
pt_br: Há um erro no seu modelo de endereço {0}

source: There is no data to be exported
es: No hay datos para exportar
pt_br: Não há dados a serem exportados

source: There is no task called "{}"
es: No hay tarea llamada "{}"
pt_br: Não há tarefa chamada "{}"

source: There is nothing new to show you right now.
es: No hay nada nuevo que mostrarle en este momento.
pt_br: Não há nada de novo para mostrar a você no momento.

source: There is some problem with the file url: {0}
es: Hay un poco de problema con la url del archivo: {0}
pt_br: Há algum problema com a URL do arquivo: {0}

source: There is {0} with the same filters already in the queue:
es: Ya hay {0} con los mismos filtros en la cola:
pt_br: Já existe {0} com os mesmos filtros na fila:

source: There must be atleast one permission rule.
es: Debe haber al menos una regla de permiso.
pt_br: É necessário haver pelo menos uma regra de permissão.

source: There was an error building this page
es: Se produjo un error al crear esta página.
pt_br: Ocorreu um erro ao construir esta página

source: There was an error saving filters
es: Hubo un error al guardar los filtros
pt_br: Ocorreu um erro ao salvar os filtros

source: There were errors
es: Hubo errores
pt_br: Ocorreram erros

source: There were errors while creating the document. Please try again.
es: Hubo errores al crear el documento. Inténtalo de nuevo.
pt_br: Ocorreram erros ao criar o documento. Tente novamente.

source: There were errors while sending email. Please try again.
es: Hubo errores al enviar el correo electrónico. Por favor, inténtelo de nuevo.
pt_br: Ocorreram erros ao enviar o e-mail. Tente novamente.

source: There were some errors setting the name, please contact the administrator
es: Existen algunos errores al configurar el nombre, por favor póngase en contacto con el administrador
pt_br: Ocorreram alguns erros ao definir o nome, entre em contato com o administrador

source: These announcements will appear inside a dismissible alert below the Navbar.
es: Estos anuncios aparecerán dentro de una alerta descartable debajo de la barra de navegación.
pt_br: Esses anúncios aparecerão dentro de um alerta dispensável abaixo da Barra de Navegação.
