Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Email Queue flushing aborted due to too many failures.
es: El vaciado de la cola de correo electrónico se canceló debido a demasiados intentos fallidos.
pt_br: A limpeza da Fila de E-mail foi abortada devido a muitas falhas.

source: Email Queue records.
es: Registros de Cola de Correo Electrónico.
pt_br: Registros da Fila de E-mail

source: Email Reply Help
es: Correo Electrónico Responder Ayuda
pt_br: Ajuda para Resposta de E-mail

source: Email Retry Limit
es: Límite de reintentos de correo electrónico
pt_br: Limite de Tentativas de E-mail

source: Email Rule
es: Regla de correo electrónico
pt_br: Regra de E-mail

source: Email Sent At
es: Correo enviado el
pt_br: E-mail enviado em

source: Email Settings
es: Configuración de Correo Electrónico
pt_br: Configurações de E-mail

source: Email Signature
es: Firma de Correo Electrónico
pt_br: Assinatura de E-mail

source: Email Status
es: Estado de Correo Electrónico
pt_br: Status de E-mail

source: Email Sync Option
es: Opción de Sincronizar Correo Electrónico
pt_br: Opção de Sincronização de E-mail

source: Email Template
es: Plantilla de Correo Electrónico
pt_br: Modelo de E-mail

source: Email Threads on Assigned Document
es: Hilos de correo electrónico sobre el documento asignado
pt_br: Tópicos de E-mail no Documento Atribuído

source: Email To
es: Email para
pt_br: Para quem

source: Email Unsubscribe
es: Cancelar suscripción por correo electrónico
pt_br: Cancelar inscrição de e-mail

source: Email has been marked as spam
es: El correo electrónico se ha marcado como spam
pt_br: O e-mail foi marcado como spam

source: Email has been moved to trash
es: El correo electrónico se ha movido a la papelera
pt_br: O e-mail foi movido para a lixeira

source: Email is mandatory to create User Email
es: El correo electrónico es obligatorio para crear el correo electrónico del usuario.
pt_br: O e-mail é obrigatório para criar o e-mail do usuário

source: Email not sent to {0} (unsubscribed / disabled)
es: Correo Electrónico no enviado a {0} (darse de baja / deshabilitado)
pt_br: E-mail não enviado para {0} (cancelado / desativado)

source: Email not verified with {0}
es: Correo Electrónico no verificado con {0}
pt_br: E-mail não verificado com {0}

source: Email queue is currently suspended. Resume to automatically send other emails.
es: La cola de correo electrónico está actualmente suspendida. Reanudar para enviar automáticamente otros correos electrónicos.
pt_br: A fila de e-mails está atualmente suspensa. Retomar para enviar automaticamente outros e-mails.

source: Emails Pulled
es: Correos electrónicos descargados
pt_br: E-mails puxados

source: Emails are already being pulled from this account.
es: Ya se están descargando los correos electrónicos de esta cuenta.
pt_br: E-mails já estão sendo puxados desta conta.

source: Emails are muted
es: Los correos electrónicos se silencian
pt_br: E-mails estão silenciados

source: Emails will be sent with next possible workflow actions
es: Los Correos Electrónicos se enviarán con las próximas acciones de flujo de trabajo posibles
pt_br: Os e-mails serão enviados com as próximas ações possíveis do fluxo de trabalho

source: Embed code copied
es: Código integrado copiado
pt_br: Código de incorporação copiado

source: Empty alias is not allowed
es: No se permite alias vacío
pt_br: Alias vazio não é permitido

source: Empty column
es: Columna vacía
pt_br: Coluna vazia

source: Empty string arguments are not allowed
es: No se permiten argumentos de cadena vacíos
pt_br: Argumentos de string vazia não são permitidos

source: Enable
es: Habilitar
pt_br: Permitir

source: Enable Action Confirmation
es: Habilitar Confirmación de Acción
pt_br: Habilitar Confirmação de Ação

source: Enable Address Autocompletion
es: Activar el autocompletado de direcciones
pt_br: Habilitar Autocompletar Endereço

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
es: Habilite Permitir repetición automática para el doctype {0} en Personalizar formulario
pt_br: Habilitar Repetição Automática para o tipo de documento {0} em Personalizar Formulário

source: Enable Auto Reply
es: Habilitar Respuesta Automática
pt_br: Ativar resposta automática

source: Enable Automatic Linking in Documents
es: Habilitar la vinculación automática en documentos
pt_br: Ativar Vinculação Automática em Documentos

source: Enable Comments
es: Habilitar Comentarios
pt_br: Ativação de comentários

source: Enable Dynamic Client Registration
es: Activar el registro dinámico de clientes
pt_br: Habilitar Registro Dinâmico de Cliente

source: Enable Email Notifications
es: Habilitar notificaciones por correo electrónico
pt_br: Habilitar Notificações por E-mail

source: Enable Google API in Google Settings.
es: Habilite la API de Google en la configuración de Google.
pt_br: Habilitar API do Google em Configurações do Google.

source: Enable Google indexing
es: Habilitar la indexación de Google
pt_br: Habilitar indexação do Google

source: Enable Incoming
es: Habilitar correos entrantes
pt_br: Habilitar Entrada

source: Enable Onboarding
es: Habilitar la incorporación
pt_br: Habilitar Onboarding

source: Enable Outgoing
es: Habilitar correos salientes
pt_br: Habilitar Saída

source: Enable Password Policy
es: Activar directiva de contraseñas
pt_br: Ativar política de senha

source: Enable Prepared Report
es: Habilitar informe preparado
pt_br: Habilitar Relatório Preparado

source: Enable Print Server
es: Habilitar Servidor de Impresión
pt_br: Ativar servidor de impressão

source: Enable Push Notification Relay
es: Habilitar el reenvío de notificaciones push
pt_br: Habilitar Relé de Notificação Push

source: Enable Rate Limit
es: Habilitar límite de velocidad
pt_br: Habilitar Limite de Taxa

source: Enable Raw Printing
es: Habilitar impresión sin formato
pt_br: Ativar impressão bruta

source: Enable Report
es: Habilitar reporte
pt_br: Habilitar Relatório

source: Enable Scheduled Jobs
es: Habilitar Tareas Programadas
pt_br: Ativar Tarefas Agendadas

source: Enable Scheduler
es: Activar Programador
pt_br: Habilitar Agendador

source: Enable Security
es: Habilitar seguridad
pt_br: Ativar segurança

source: Enable Social Login
es: Habilitar Sesión Social
pt_br: Ativar Login Social

source: Enable Tracking Page Views
es: Habilitar vistas de página de seguimiento
pt_br: Habilitar Rastreamento de Visualizações de Páginas

source: Enable Two Factor Auth
es: Habilitar Autenticación de dos Factores
pt_br: Habilitar Autenticação de Dois Fatores

source: Enable developer mode to create a standard Print Template
es: Habilite el modo desarrollador para crear una plantilla de impresión estándar
pt_br: Habilite o modo de desenvolvedor para criar um modelo de impressão padrão

source: Enable developer mode to create a standard Web Template
es: Habilite el modo de desarrollador para crear una plantilla web estándar
pt_br: Habilite o modo de desenvolvedor para criar um modelo web padrão

source: Enable if on click opens modal.
es: Habilitar si al hacer clic se abre el modal.
pt_br: Habilitar se ao clicar abre um modal.

source: Enable in-app website tracking
es: Activar seguimiento de sitios web en la aplicación
pt_br: Habilitar rastreamento de site no aplicativo

source: Enabled
es: Habilitado
pt_br: Habilitado

source: Enabled Scheduler
es: Programador habilitado
pt_br: Agendador Habilitado

source: Enabled email inbox for user {0}
es: Bandeja de entrada de correo electrónico habilitada para el usuario {0}
pt_br: Caixa de e-mail habilitada para o usuário {0}

source: Enables Calendar and Gantt views.
es: Habilita las vistas Calendario y Gantt.
pt_br: Habilita visualizações de Calendário e Gantt.

source: Enabling auto reply on an incoming email account will send automated replies to all the synchronized emails. Do you wish to continue?
es: Si activa la respuesta automática en una cuenta de correo electrónico entrante, se enviarán respuestas automáticas a todos los correos electrónicos sincronizados. ¿Desea continuar?
pt_br: Habilitar o auto-resposta em uma conta de e-mail de entrada enviará respostas automáticas a todos os e-mails sincronizados. Deseja continuar?

source: Enabling this will register your site on a central relay server to send push notifications for all installed apps through Firebase Cloud Messaging. This server only stores user tokens and error logs, and no messages are saved.
es: Habilitando esto registrará su sitio en un servidor central de retransmisión para enviar notificaciones push para todas las apps instaladas a través de Firebase Cloud Messaging. Este servidor sólo almacena tokens de usuario y registros de errores, y no se guarda ningún mensaje.
pt_br: Habilitar isso registrará seu site em um servidor de retransmissão central para enviar notificações push para todos os aplicativos instalados por meio do Firebase Cloud Messaging. Este servidor armazena apenas tokens de usuário e logs de erros e nenhuma mensagem é salva.

source: Enabling this will submit documents in background
es: Al habilitar esta opción se validarán los documentos en segundo plano
pt_br: Habilitar isso enviará documentos em segundo plano

source: Encrypt Backups
es: Cifrar Copias de Seguridad
pt_br: Criptografar backups

source: Encryption key is in invalid format!
es: ¡La clave de encriptación está en un formato no válido!
pt_br: A chave de criptografia está no formato inválido!

source: Encryption key is invalid! Please check site_config.json
es: ¡La clave de encriptación no es válida! Por favor, compruebe el archivo site_config.json
pt_br: A chave de criptografia é inválida! Verifique o site_config.json

source: End
es: Final
pt_br: Fim

source: End Date
es: Fecha Final
pt_br: Data de Fim

source: End Date Field
es: Campo de Fecha de Finalización
pt_br: Campo de data final

source: End Date cannot be before Start Date!
es: ¡La Fecha de Finalización no puede ser anterior a la Fecha de Inicio!
pt_br: A Data de Fim não pode ser anterior à Data de Início!

source: End Date cannot be today.
es: La Fecha de Finalización no puede ser hoy.
pt_br: A Data de Fim não pode ser hoje.

source: Ended At
es: Terminado a las
pt_br: Finalizado em

source: Endpoints
pt_br: Pontos de Extremidade

source: Ends on
es: Finaliza el
pt_br: Termina em

source: Energy Point
es: Punto de energía
pt_br: Ponto de energia

source: Enqueued By
es: Encolado por
pt_br: Adicionado por

source: Enqueued creation of indexes
es: Creación de índices en cola
pt_br: Criação de índices enfileirada

source: Ensure the user and group search paths are correct.
es: Asegúrese de que las rutas de búsqueda de usuarios y grupos son correctas.
pt_br: Certifique-se de que os caminhos de pesquisa de usuário e grupo estejam corretos.

source: Enter Client Id and Client Secret in Google Settings.
es: Ingrese el ID del cliente y el secreto del cliente en la configuración de Google.
pt_br: Insira o ID do Cliente e o Segredo do Cliente nas Configurações do Google.

source: Enter Code displayed in OTP App.
es: Ingrese el código que se muestra en la aplicación OTP.
pt_br: Insira o Código exibido no aplicativo OTP.

source: Enter Email Recipient(s) in the To, CC, or BCC fields
es: Ingrese el destinatario del correo electrónico en los campos Para, CC o CCN
pt_br: Insira o(s) destinatário(s) de e-mail nos campos Para, CC ou BCC

source: Enter Form Type
es: Seleccione el Tipo de Formulario
pt_br: Insira o tipo de formulário

# Title of prompt dialog
source: Enter Value
es: Introduzca valor
pt_br: Digite o Valor

source: Enter a name for this {0}
es: Introduzca un nombre para este {0}
pt_br: Insira um nome para este {0}

source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
es: Ingrese campos del valor por defecto (claves) y valores. Si agrega varios valores para un campo, el primero de será elegido. Estos valores predeterminados se utilizan también para "emparejar" reglas de permisos. Para ver la lista de campos, vaya a "Personalizar Formulario".
pt_br: Insira campos de valor padrão (chaves) e valores. Se você adicionar vários valores para um campo, o primeiro será escolhido. Esses padrões também são usados para definir regras de permissão "match". Para ver a lista de campos, vá para "Personalizar Formulário".

source: Enter folder name
es: Introduzca nombre de carpeta
pt_br: Insira o nome da pasta

source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
es: Introduzca los parámetros de URL aquí (Ej. sender = ERPNext , nombre de usuario = ERPNext , contraseña = 1234 etc )
pt_br: Insira parâmetros de URL estáticos aqui (por exemplo, remetente=ERPNext, nome de usuário=ERPNext, senha=1234 etc.)

source: Enter url parameter for message
es: Introduzca el parámetro url para el mensaje
pt_br: Insira o parâmetro de URL para a mensagem

source: Enter url parameter for receiver nos
es: Introduzca el parámetro url para los números de los receptores
pt_br: Insira o parâmetro de URL para números de destinatários

source: Enter your password
es: Introduzca su contraseña
pt_br: Insira sua senha

source: Entity Name
es: Nombre de la Entidad
pt_br: Nome da Entidade

source: Entity Type
es: Tipo de Entidad
pt_br: Tipo de Entidade

source: Equals
es: Iguales
pt_br: Igual

source: Error
pt_br: Erro

source: Error Log
es: Registro de Errores
pt_br: Registro de Erro

source: Error Message
es: Mensaje de Error
pt_br: Mensagem de Erro

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
es: Error al conectarse a la aplicación QZ Tray...<br><br> Debe tener la aplicación QZ Tray instalada y en ejecución, para usar la función de Impresión sin formato.<br><br> <a href="https://qz.io/download/" target="_blank">Haga clic aquí para descargar e instalar la bandeja QZ</a>. <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Haga clic aquí para obtener más información sobre la impresión sin procesar</a>.
pt_br: Erro ao conectar ao aplicativo QZ Tray...<br><br> Você precisa ter o aplicativo QZ Tray instalado e em execução para usar a funcionalidade de Impressão Bruta.<br><br><a target="_blank" href="https://qz.io/download/">Clique aqui para baixar e instalar o QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/pt-BR/setting-up/print/raw-printing">Clique aqui para saber mais sobre Impressão Bruta</a>.

source: Error connecting via IMAP/POP3: {e}
es: Error al conectar vía IMAP/POP3: {e}
pt_br: Erro ao conectar via IMAP/POP3: {e}

source: Error connecting via SMTP: {e}
es: Error de conexión vía SMTP: {e}
pt_br: Erro ao conectar via SMTP: {e}

source: Error has occurred in {0}
es: Se produjo un error en {0}
pt_br: Ocorreu um erro em {0}

source: Error in Client Script
es: Error en el script del cliente
pt_br: Erro no Script do Cliente

source: Error in Client Script.
es: Error en el script del cliente.
pt_br: Erro no Script do Cliente.

source: Error in Header/Footer Script
es: Error en el script de encabezado/pie de página
pt_br: Erro no Script de Cabeçalho/Rodapé

source: Error in Notification
es: Error en la Notificación
pt_br: Erro na Notificação

source: Error in print format on line {0}: {1}
es: Error en formato de impresión en línea {0}: {1}
pt_br: Erro no formato de impressão na linha {0}: {1}

source: Error in {0}.get_list: {1}
es: Error en {0}.get_list: {1}
pt_br: Erro em {0}.get_list: {1}

source: Error parsing nested filters: {0}. {1}
es: Error al analizar filtros anidados: {0}. {1}
pt_br: Erro ao analisar filtros aninhados: {0}. {1}

source: Error validating "Ignore User Permissions"
es: Error al validar "Ignorar permisos de usuario"
pt_br: Erro ao validar "Ignorar Permissões de Usuário"

source: Error while connecting to email account {0}
es: Error al conectarte a la cuenta de correo electrónico {0}
pt_br: Erro ao conectar à conta de e-mail {0}

source: Error while evaluating Notification {0}. Please fix your template.
es: Error al evaluar Notificación {0}. Por favor arregla tu plantilla.
pt_br: Erro ao avaliar Notificação {0}. Por favor, corrija seu modelo.

source: Error {0}: {1}
pt_br: Erro {0}: {1}

source: Error: Data missing in table {0}
es: Error: Faltan datos en la tabla {0}
pt_br: Erro: Dados ausentes na tabela {0}

source: Error: Value missing for {0}: {1}
es: Error: falta el valor para {0}: {1}
pt_br: Erro: Valor ausente para {0}: {1}

source: Error: {0} Row #{1}: Value missing for: {2}
es: Error: {0} Fila #{1}: Valor faltante para: {2}
pt_br: Erro: {0} Linha #{1}: Valor ausente para: {2}

source: Errors
es: Errores
pt_br: Erros

source: Event
es: Evento
pt_br: Evento

source: Event Category
es: Categoría de Evento
pt_br: Categoria do Evento

source: Event Frequency
es: Frecuencia del Evento
pt_br: Frequência do Evento

source: Event Participants
es: Participantes del Evento
pt_br: Participantes do Evento

source: Event Reminders
es: Recordatorios de eventos
pt_br: Lembretes do Evento

source: Event Synced with Google Calendar.
es: Evento sincronizado con Google Calendar.
pt_br: Evento sincronizado com o Google Calendar.

source: Event Type
es: Tipo de Evento
pt_br: Tipo de Evento

source: Events
es: Eventos
pt_br: Eventos

source: Events in Today's Calendar
es: Eventos en el calendario de hoy
pt_br: Eventos no Calendário de Hoje

source: Everyone
es: Todos
pt_br: Todos

source: Exact Copies
es: Copias exactas
pt_br: Cópias Exatas

source: Example
es: Ejemplo
pt_br: Exemplo

source: Example: "/desk"
es: Ejemplo:"/desk"
pt_br: Exemplo: "/desk"

source: Example: #Tree/Account
es: Ejemplo: #Tree/Account
pt_br: Exemplo: # árvore / conta

source: Example: 00001
es: Ejemplo: 00001
pt_br: Exemplo: 00001

source: Example: Setting this to 24:00 will log out a user if they are not active for 24:00 hours.
es: Ejemplo: al configurar esto en 24:00, cerrará la sesión de un usuario si no está activo durante las 24:00 horas.
pt_br: Exemplo: Definir isso para 24:00 fará com que um usuário seja desconectado se não estiver ativo por 24:00 horas.

source: Example: {{ subject }}
es: Ejemplo: {{ subject }}
pt_br: Exemplo: {{ subject }}

source: Excellent
es: Excelente
pt_br: Excelente

source: Exception
es: Excepción
pt_br: Exceção

source: Execute
es: Ejecutar
pt_br: Executar

source: Execute Console script
es: Ejecutar el script de la consola
pt_br: Executar script do Console

source: Executing Code
es: Ejecutando Código
pt_br: Executando Código

source: Executing...
es: Ejecutando...
pt_br: Executando...

source: Execution Time: {0} sec
es: Tiempo de ejecución: {0} segundos
pt_br: Tempo de Execução: {0} segundos

source: Executive
es: Ejecutivo
pt_br: Executivo

source: Existing Role
es: Rol existente
pt_br: Função Existente

source: Expand All
es: Expandir Todo
pt_br: Expandir Tudo

source: Expected 'and' or 'or' operator, found: {0}
es: Se esperaba el operador 'and' o 'or', se encontró: {0}
pt_br: Esperado operador 'e' ou 'ou', encontrado: {0}

source: Expert
es: Experto
pt_br: Especialista

source: Expiration time
es: Tiempo de expiración
pt_br: Data de validade

source: Expire Notification On
es: Notificación Expirará en
pt_br: Notificação de Expiração Em

source: Expired
es: Expirado
pt_br: Vencido

source: Expires In
es: Expira en
pt_br: Expira em

source: Expires On
es: Expira el
pt_br: Vence em

source: Expiry time of QR Code Image Page
es: Tiempo de expiración de Pagina de Código QR
pt_br: Tempo de expiração da página de imagem de código QR

source: Export
es: Exportar
pt_br: exportar

source: Export 1 record
es: Exportar 1 registro
pt_br: Exportar 1 registro

source: Export Custom Permissions
es: Exportar permisos personalizados
pt_br: Exportar Permissões Personalizadas

source: Export Customizations
es: Exportar Personalizaciones
pt_br: Exportar Personalizações

source: Export Data
es: Exportar Datos
pt_br: Exportar Dados

source: Export Errored Rows
es: Exportar Filas con Error
pt_br: Exportar Linhas com Erro

source: Export From
es: Exportar desde
pt_br: Exportar de

source: Export Import Log
es: Exportar registro de importación
pt_br: Exportar Log de Importação/Exportação

# Export report
source: Export Report: {0}
es: Exportar Reporte: {0}
pt_br: Exportar Relatório: {0}

source: Export Type
es: Tipo de Exportación
pt_br: Tipo de Exportação

source: Export all matching rows?
es: ¿Exportar todas las filas coincidentes?
pt_br: Exportar todas as linhas correspondentes?

source: Export all {0} rows?
es: ¿Exportar todas las {0} filas?
pt_br: Exportar todas as {0} linhas?

source: Export as zip
es: Exportar como zip
pt_br: Exportar como zip

source: Export in Background
es: Exportar en segundo plano
pt_br: Exportar em Segundo Plano

source: Export not allowed. You need {0} role to export.
es: Exportación no permitida. Se necesita el rol {0} para exportar.
pt_br: Exportação não permitida. Você precisa da função {0} para exportar.

source: Export the data without any header notes and column descriptions
es: Exportar los datos sin notas de encabezado ni descripciones de columnas
pt_br: Exportar os dados sem notas de cabeçalho e descrições de coluna

source: Export without main header
es: Exportar sin encabezado principal
pt_br: Exportar sem cabeçalho principal

source: Export {0} records
es: Exportar {0} registros
pt_br: Exportar {0} registros

source: Exported permissions will be force-synced on every migrate overriding any other customization.
es: Los permisos exportados se sincronizarán forzosamente en cada migración anulando cualquier otra personalización.
pt_br: As permissões exportadas serão sincronizadas forçadamente a cada migração, substituindo qualquer outra personalização.

source: Expose Recipients
es: Exponer Destinatarios
pt_br: Mostrar Destinatários

source: Expression
es: Expresión
pt_br: Expressão

source: Expression (old style)
es: Expresión (estilo antiguo)
pt_br: Expressão (estilo antigo)

source: Expression, Optional
es: Expresión, Opcional
pt_br: Expressão, Opcional

source: External
es: Externo
pt_br: Externo

source: External Link
es: Enlace externo
pt_br: Link Externo

source: Extra Parameters
es: Parámetros extra
pt_br: Parâmetros Extras

source: Fail
es: Falla
pt_br: Falhar

source: Failed
es: Fallido
pt_br: falhou

source: Failed Emails
es: Correos electrónicos fallidos
pt_br: Emails Falhados

source: Failed Job Count
es: Recuento de trabajos fallidos
pt_br: Contagem de Trabalhos Falhados

source: Failed Jobs
es: Trabajos fallidos
pt_br: Trabalhos Falhados

source: Failed Logins (Last 30 days)
es: Inicios de sesión fallidos (últimos 30 días)
pt_br: Logins Falhados (Últimos 30 dias)

source: Failed Transactions
es: Transacciones fallidas
pt_br: Transações Falhadas

source: Failed to aquire lock: {}. Lock may be held by another process.
es: No se pudo adquirir el bloqueo: {}. Es posible que otro proceso tenga el bloqueo.
pt_br: Falha ao adquirir trava: {}. A trava pode ser mantida por outro processo.

source: Failed to change password.
es: No se pudo cambiar la contraseña.
pt_br: Falha ao alterar senha.

source: Failed to complete setup
es: Error al completar la instalación
pt_br: Falha ao concluir configuração

source: Failed to compute request body: {}
es: Fallo al calcular el cuerpo de la solicitud: {}
pt_br: Falha ao calcular corpo da solicitação: {}

source: Failed to connect to server
es: Error al conectar con el servidor
pt_br: Falha ao conectar ao servidor
