Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Clear & Add template
es: Borrar y Agregar plantilla
pt_br: Limpar & Adicionar modelo

source: Clear All
es: Limpiar todo
pt_br: Limpar Tudo

# Button in list view actions menu
source: Clear Assignment
es: Borrar Asignación
pt_br: Limpar Atribuição

source: Clear Cache and Reload
es: Borrar caché y recargar
pt_br: Limpar Cache e Recarregar

source: Clear Error Logs
es: Limpiar Registros de Errores
pt_br: Limpar Logs de Erros

source: Clear Filters
es: Borrar Filtros
pt_br: Limpar Filtros

source: Clear Logs After (days)
es: Borrar registros después (días)
pt_br: Limpar Logs Após (dias)

source: Clear User Permissions
es: Borrar permisos de usuario
pt_br: Limpar Permissões de Usuário

source: Clear the email message and add the template
es: Borre el mensaje de correo electrónico y añada la plantilla
pt_br: Limpar a mensagem de e-mail e adicionar o modelo

source: Clearing end date, as it cannot be in the past for published pages.
es: Borrando la fecha de finalización, ya que no puede ser en el pasado para las páginas publicadas.
pt_br: Limpando a data de término, pois não pode ser no passado para páginas publicadas.

source: Click On Customize to add your first widget
es: Haga clic en Personalizar para agregar su primer widget
pt_br: Clique em Personalizar para adicionar seu primeiro widget

source: Click below to get started:
es: Haga clic a continuación para empezar:
pt_br: Clique abaixo para começar:

source: Click here
es: Click aquí
pt_br: Clique aqui

source: Click on a file to select it.
es: Haga clic en un archivo para seleccionarlo.
pt_br: Clique em um arquivo para selecioná-lo.

source: Click on the button to log in to {0}
es: Haga clic en el botón para iniciar sesión en {0}
pt_br: Clique no botão para entrar em {0}

source: Click on the link below to approve the request
es: Haga clic en el enlace a continuación para aprobar la solicitud
pt_br: Clique no link abaixo para aprovar o pedido

source: Click on the link below to complete your registration and set a new password
es: Haga clic en el enlace de abajo para completar su registro y establecer una nueva contraseña
pt_br: Clique no link abaixo para concluir seu registro e definir uma nova senha

source: Click on the link below to download your data
es: Haga clic en el siguiente enlace para descargar sus datos
pt_br: Clique no link abaixo para baixar seus dados

source: Click on the link below to verify your request
es: Haga clic en el enlace a continuación para verificar su solicitud
pt_br: Clique no link abaixo para verificar seu pedido

source: Click on {0} to generate Refresh Token.
es: Haga clic en {0} para generar el token de actualización.
pt_br: Clique em {0} para gerar Token de Atualização.

source: Click table to edit
es: Haga clic en la tabla para editar
pt_br: Clique na tabela para editar

source: Click to Set Dynamic Filters
es: Haga clic para establecer Filtros Dinámicos
pt_br: Clique para Definir Filtros Dinâmicos

source: Click to Set Filters
es: Clic para establecer filtros
pt_br: Clique para Definir Filtros

source: Click to sort by {0}
es: Clic para ordenar por {0}
pt_br: Clique para classificar por {0}

source: Clicked
es: Clickado
pt_br: Clicado

source: Client
es: Cliente
pt_br: Cliente

source: Client Code
es: Código del cliente
pt_br: Código do cliente

source: Client Credentials
es: Credenciales del Cliente
pt_br: Credenciais no cliente

source: Client ID
es: Id del cliente
pt_br: ID do Cliente

source: Client Id
es: Id de cliente
pt_br: ID do Cliente

source: Client Information
es: Información del Cliente
pt_br: Informação ao cliente

source: Client Metadata
es: Metadatos del cliente
pt_br: Metadados do Cliente

source: Client Script
es: Script de cliente
pt_br: Script do cliente

source: Client Secret
es: Secreto del cliente
pt_br: Segredo do cliente

source: Client Secret Basic
es: Secreto básico del cliente
pt_br: Segredo do Cliente Básico

source: Client Secret Post
es: Secreto de publicación del cliente
pt_br: Post de Segredo do Cliente

source: Client URI
es: URI del cliente
pt_br: URI do Cliente

source: Client URLs
es: URL de Cliente
pt_br: URLs do Cliente

source: Client script
es: Guión del cliente
pt_br: Script do cliente

source: Close
es: Cerrar
pt_br: Fechar

source: Close Condition
es: Condición cerrada
pt_br: Fechar Condição

source: Close properties
es: Cerrar propiedades
pt_br: Fechar propriedades

source: Closed
es: Cerrado
pt_br: Fechado

source: Cmd+Enter to add comment
es: Cmd+Entrar para agregar comentario
pt_br: Cmd+Enter para adicionar comentário

source: Code
es: Código
pt_br: Código

source: Code Challenge
es: Desafío de código
pt_br: Desafio de Código

source: Code Editor Type
es: Tipo de editor de código
pt_br: Tipo de Editor de Código

source: Code challenge method
es: Método de desafío de código
pt_br: Método de desafio de código

source: Collapse
es: Colapso
pt_br: Recolher

source: Collapse All
es: Desplegar todo
pt_br: Recolher tudo

source: Collapsible
es: Plegable
pt_br: Desmontável

source: Collapsible Depends On
es: Plegado depende de
pt_br: Depende dobrável

source: Collapsible Depends On (JS)
es: Plegable depende de (JS)
pt_br: Depende de (JS) recolhível

source: Color
pt_br: Cor

source: Column
es: Columna
pt_br: Coluna

source: Column 1
es: Columna 1
pt_br: Coluna 1

source: Column 2
es: Columna 2
pt_br: Coluna 2

source: Column <b>{0}</b> already exist.
es: Columna <b>{0}</b> ya existe.
pt_br: A coluna <b>{0}</b> já existe.

source: Column Break
es: Salto de Columna
pt_br: Quebra de Coluna

source: Column Labels:
es: Etiquetas de columna:
pt_br: Rótulos da coluna:

source: Column Name
es: Nombre de columna
pt_br: Nome da coluna

source: Column Name cannot be empty
es: Nombre de la columna no puede estar vacío
pt_br: O nome da coluna não pode estar vazio

source: Column Width
es: Ancho de Columna
pt_br: Largura da coluna

source: Column width cannot be zero.
es: El ancho de la columna no puede ser cero.
pt_br: A largura da coluna não pode ser zero.

source: Column {0}
es: Columna {0}
pt_br: Coluna {0}

source: Columns
es: Columnas
pt_br: Colunas

source: Columns / Fields
es: Columnas / Campos
pt_br: Colunas / Campos

source: Columns based on
es: Columnas basadas en
pt_br: Colunas baseadas em

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
es: No se permite la combinación del tipo de concesión ( <code>{0}</code> ) y el tipo de respuesta ( <code>{1}</code> )
pt_br: Combinação de Tipo de Concessão (<code>{0}</code>) e Tipo de Resposta (<code>{1}</code>) não permitida

source: Comment
es: Comentario
pt_br: comentário

source: Comment By
es: Comentado por
pt_br: Comentário por

source: Comment Email
es: Comentario de correo electrónico
pt_br: E-mail do comentário

source: Comment Type
es: Tipo de Comentario
pt_br: Tipo de Comentário

source: Comment can only be edited by the owner
es: El comentario solo puede ser editado por el propietario
pt_br: O comentário só pode ser editado pelo proprietário

source: Comment publicity can only be updated by the original author or a System Manager.
es: La publicidad de los comentarios solo se puede actualizar por el autor original o un Administrador del sistema.
pt_br: A publicidade do comentário só pode ser atualizada pelo autor original ou por um Administrador do Sistema.

source: Comments
es: Comentarios
pt_br: Comentários

source: Comments and Communications will be associated with this linked document
es: Comentarios y Comunicaciones estarán asociados con este documento vinculado
pt_br: Comentários e comunicações serão associados com este documento relacionado

source: Comments cannot have links or email addresses
es: Los comentarios no pueden tener enlaces o direcciones de correo electrónico
pt_br: Comentários não podem conter links ou endereços de e-mail

source: Commercial Rounding
es: Redondeo comercial
pt_br: Arredondamento Comercial

source: Commit
es: Cometer
pt_br: Comprometer

source: Committed
es: Confirmado
pt_br: Cometido

source: Common names and surnames are easy to guess.
es: nombres y apellidos comunes son fáciles de adivinar.
pt_br: Nomes e sobrenomes comuns são fáceis de adivinhar.

source: Communication
es: Comunicaciones
pt_br: Comunicação

source: Communication Date
es: Fecha de comunicación
pt_br: Data de Comunicação

source: Communication Link
es: Enlace de comunicación
pt_br: Link de Comunicação

source: Communication Type
es: Tipo de comunicación
pt_br: Tipo de Comunicação

source: Communication secret not set
es: Clave secreta de comunicación no establecida
pt_br: Segredo de comunicação não definido

source: Company History
es: Historia de la compañía
pt_br: Histórico da Empresa

source: Company Introduction
es: Presentación de la compañía
pt_br: Introdução da Empresa

source: Company Name
es: Nombre de compañía
pt_br: Nome da Empresa

source: Compare Versions
es: Comparar Versiones
pt_br: Comparar Versões

source: Compilation warning
es: Advertencia de compilación
pt_br: Aviso de compilação

source: Compiled Successfully
es: Compilado con éxito
pt_br: Compilado com Sucesso

source: Complete
es: Completo
pt_br: Concluído

source: Complete By
es: Completado por
pt_br: Concluir até

source: Complete Registration
es: Registro completo
pt_br: Concluir Registro

# Finish the setup wizard
source: Complete Setup
es: Completar Configuración
pt_br: Concluir Configuração

source: Completed
es: Completado
pt_br: Concluído

source: Completed By Role
es: Completado por rol
pt_br: Concluído por Função

source: Completed By User
es: Completado por el usuario
pt_br: Concluído por Usuário

source: Component
es: Componente
pt_br: Componente

source: Compose Email
es: Escribir correo
pt_br: Redigir E-mail

source: Compressed
es: Comprimido
pt_br: Comprimido

source: Condition
es: Condición
pt_br: Condição

source: Condition JSON
es: Condición JSON
pt_br: Condição JSON

source: Condition Type
es: Tipo de Condición
pt_br: Tipo de Condição

source: Condition description
es: Descripción de la condición
pt_br: Descrição da Condição

source: Conditions
es: Condiciones
pt_br: Condições

source: Configuration
es: Configuración
pt_br: Configuração

source: Configure Chart
es: Configurar el Gráfico
pt_br: Configurar Gráfico

source: Configure Columns
es: Configurar columnas
pt_br: Configurar Colunas

source: Configure Recorder
es: Configurar grabadora
pt_br: Configurar Gravador

source: Configure columns for {0}
es: Configurar columnas para {0}
pt_br: Configurar colunas para {0}

source: Configure how amended documents will be named.<br> Default behaviour is to follow an amend counter which adds a number to the end of the original name indicating the amended version. <br> Default Naming will make the amended document to behave same as new documents.
es: Configura cómo se nombrarán los documentos corregidos.<br> El comportamiento predeterminado es seguir un contador de correcciones que añade un número al final del nombre original, indicando la versión corregida.<br> La Nomenclatura Predeterminada hará que el documento corregido se comporte igual que los documentos nuevos.
pt_br: Configure como os documentos alterados serão nomeados.<br> O comportamento padrão é seguir um contador de alterações que adiciona um número ao final do nome original, indicando a versão alterada. <br> A nomenclatura padrão fará com que o documento alterado se comporte como um novo documento.

source: Configure various aspects of how document naming works like naming series, current counter.
es: Configura varios aspectos de cómo funciona la nomenclatura de documentos, como las series de nombres y el contador actual.
pt_br: Configure vários aspectos de como a nomeação de documentos funciona, como séries de nomeação, contador atual.

source: Confirm
es: Confirmar
pt_br: Confirmar

source: Confirm Access
es: Confirmar acceso
pt_br: Confirmar Acesso

source: Confirm Deletion of Account
es: Confirmar la eliminación de la cuenta
pt_br: Confirmar Exclusão de Conta

source: Confirm New Password
es: Confirmar nueva contraseña
pt_br: Confirmar Nova Senha

source: Confirm Password
es: Confirmar Contraseña
pt_br: Confirme a Senha

source: Confirm Request
es: Confirmar petición
pt_br: Confirmar Solicitação

source: Confirmation Email Template
es: Plantilla de correo electrónico de confirmación
pt_br: Modelo de E-mail de Confirmação

source: Confirmed
es: Confirmado
pt_br: Confirmado

source: Congratulations on completing the module setup. If you want to learn more you can refer to the documentation <a target="_blank" href="{0}">here</a>.
es: Enhorabuena por haber completado la configuración del módulo. Si desea obtener más información, puede consultar la documentación <a target="_blank" href="{0}">aquí</a>.
pt_br: Parabéns por concluir a configuração do módulo. Se você quiser aprender mais, pode consultar a documentação <a target="_blank" href="{0}">aqui</a>.

source: Connect to {}
es: Conectar a {}
pt_br: Conectar a {0}

source: Connected App
es: Aplicación conectada
pt_br: Aplicativo Conectado

source: Connected User
es: Usuario conectado
pt_br: Usuário Conectado

source: Connected to QZ Tray!
es: Conectado a la bandeja QZ!
pt_br: Conectado ao QZ Tray!

source: Connection Lost
es: Conexión perdida
pt_br: Conexão Perdida

source: Connection Success
es: Éxito de la Conexión
pt_br: Conexão Bem-sucedida

source: Connection lost. Some features might not work.
es: Conexión perdida. Algunas características pueden no funcionar.
pt_br: Conexão perdida. Algumas funcionalidades podem não funcionar.

source: Connections
es: Conexiones
pt_br: Conexões

source: Console Log
es: Registro de la consola
pt_br: Registro do Console

source: Console Logs can not be deleted
es: Los registros de la consola no se pueden eliminar
pt_br: Os Logs do Console não podem ser excluídos

source: Constraints
es: Restricciones
pt_br: Restrições

source: Contact
es: Contacto
pt_br: Contato

source: Contact / email not found. Did not add attendee for -<br>{0}
es: Contacto / correo electrónico no encontrado. No se agregó asistente para -<br>{0}
pt_br: Contato / e-mail não encontrado. Não adicionou participante para -<br>{0}

source: Contact Details
es: Detalles de contacto
pt_br: Detalhes de Contato

source: Contact Email
es: Correo electrónico de contacto
pt_br: E-mail do Contato

source: Contact Numbers
es: Números de contacto
pt_br: Números de contato

source: Contact Phone
es: Teléfono de Contacto
pt_br: Telefone do Contato

source: Contact Synced with Google Contacts.
es: Contacto sincronizado con los contactos de Google.
pt_br: Contato sincronizado com os Contatos do Google.

source: Contact Us
es: Contáctanos
pt_br: Contate-nos

source: Contact Us Settings
es: Configuración de Contacto
pt_br: Configurações de Contate-nos

source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
es: Opciones de contacto, como "Consulta de ventas, Consulta de soporte", etc., cada una en una nueva línea o separada por comas.
pt_br: Opções de contato, como "Consulta de Vendas, Consulta de Suporte" etc., cada uma em uma linha ou separadas por vírgulas.

source: Contacts
es: Contactos
pt_br: Contatos

source: Contains {0} security fix
es: Contiene {0} corrección de seguridad
pt_br: Contém {0} correção de segurança

source: Contains {0} security fixes
es: Contiene {0} correcciones de seguridad
pt_br: Contém {0} correções de segurança

source: Content
es: Contenido
pt_br: Conteúdo

source: Content Hash
es: Contenido Hash
pt_br: Hash do Conteúdo

source: Content Type
es: Tipo de contenido
pt_br: Tipo de Conteúdo

source: Content data shoud be a list
es: Los datos de contenido deben ser una lista
pt_br: Os dados do conteúdo devem ser uma lista

source: Content type for building the page
es: Tipo de contenido para construir la página
pt_br: Tipo de conteúdo para construir a página

source: Context
es: Contexto
pt_br: Contexto

source: Context Script
es: Guión de contexto
pt_br: Script de Contexto

source: Continue
es: Continuar
pt_br: Continuar

source: Contributed
es: Contribuido
pt_br: Contribuído

source: Contribution Document Name
es: Nombre del documento de contribución
pt_br: Nome do documento de contribuição

source: Contribution Status
es: Estado de contribución
pt_br: Status da Contribuição

source: Controls whether new users can sign up using this Social Login Key. If unset, Website Settings is respected.
es: Controla si los nuevos usuarios pueden registrarse utilizando esta Clave de Inicio de Sesión Social. Si no se establece, se respeta la configuración del sitio web.
pt_br: Controla se novos usuários podem se cadastrar usando esta Chave de Login Social. Se não estiver configurado, as Configurações do Site serão respeitadas.

source: Copied to clipboard.
es: Copiado al portapapeles.
pt_br: Copia para a área de transferência.

source: Copied {0} {1} to clipboard
es: Copiado {0} {1} al portapapeles
pt_br: Copia {0} {1} para a área de transferência

source: Copy Link
es: Copiar Enlace
pt_br: Copiar Link

source: Copy embed code
es: Copiar código incrustado
pt_br: Copiar código de incorporação

source: Copy error to clipboard
es: Copiar error al Portapapeles
pt_br: Copiar erro para a área de transferência

source: Copy to Clipboard
es: Copiar al Portapapeles
pt_br: Copiar para a Área de Transferência

source: Copy token to clipboard
es: Copiar token al portapapeles
pt_br: Copiar token para a área de transferência

source: Copyright
es: Derechos de Autor
pt_br: Direitos autorais

source: Core DocTypes cannot be customized.
es: Core DocTypes no se puede personalizar.
pt_br: Os tipos de documento principais não podem ser personalizados.

source: Core Modules {0} cannot be searched in Global Search.
es: Los módulos principales {0} no se pueden buscar en la búsqueda global.
pt_br: Módulos Principais {0} não podem ser pesquisados na Pesquisa Global.

source: Correct version :
es: Versión correcta:
pt_br: Versão correta:

source: Could not connect to outgoing email server
es: No se pudo conectar con el servidor de correo electrónico saliente
pt_br: Não foi possível conectar ao servidor de e-mail de saída

source: Could not find {0}
es: No se pudo encontrar {0}
pt_br: Não foi possível encontrar {0}

source: Could not map column {0} to field {1}
es: No se pudo asignar la columna {0} al campo {1}
pt_br: Não foi possível mapear a coluna {0} para o campo {1}

source: Could not parse field: {0}
es: No se pudo analizar el campo: {0}
pt_br: Não foi possível analisar o campo: {0}

source: Could not start Chromium. Check logs for details.
es: No se pudo iniciar Chromium. Verifique los registros para obtener más detalles.
pt_br: Não foi possível iniciar o Chromium. Verifique os logs para obter detalhes.

source: Could not start up:
es: No se pudo iniciar:
pt_br: Não foi possível iniciar:

source: Couldn't save, please check the data you have entered
es: No se pudo guardar, verifique los datos que ingresó
pt_br: Não foi possível salvar, verifique os dados que você inseriu

source: Count
es: Contar
pt_br: Contagem

source: Count Customizations
es: Contar personalizaciones
pt_br: Personalizações de Contagem

source: Count Filter
es: Filtro de recuento
pt_br: Filtro de Contagem

source: Count of linked documents
es: Cantidad de documentos vinculados
pt_br: Contagem de documentos vinculados

source: Counter
es: Contador
pt_br: Contador

source: Country
es: País
pt_br: País

source: Country Code Required
es: Código de País requerido
pt_br: Código do País Obrigatório

source: Country Name
es: Nombre del País
pt_br: Nome do País

source: County
es: Condado
pt_br: Distrito

source: Create
es: Crear
pt_br: criar

source: Create & Continue
es: Crear y Continuar
pt_br: Criar e Continuar

source: Create Address
es: Crear dirección
pt_br: Criar Endereço

source: Create Card
es: Crear tarjeta
pt_br: Criar Cartão

source: Create Chart
es: Crear gráfico
pt_br: Criar Gráfico

source: Create Child Doctype
es: Crear Doctype hijo
pt_br: Criar Tipo de Documento Filho

source: Create Contacts from Incoming Emails
es: Crear contactos a partir de correos electrónicos entrantes
pt_br: Criar Contatos a partir de Emails de Entrada

source: Create Entry
es: Crear entrada
pt_br: Criar entrada

source: Create Letter Head
es: Crear membrete
pt_br: Criar Cabeçalho de Carta

source: Create Log
es: Crear registro
pt_br: Criar Log

source: Create New
es: Crear
pt_br: Criar Novo

source: Create New DocType
es: Crear nuevo DocType
pt_br: Criar Novo Tipo de Documento

source: Create New Kanban Board
es: Crear un nuevo Tablero Kanban
pt_br: Criar Novo Quadro Kanban

source: Create User Email
es: Crear correo electrónico de usuario
pt_br: Criar E-mail do Usuário

source: Create a New Format
es: Crear un Nuevo Formato
pt_br: Criar um Novo Formato

source: Create a Reminder
es: Crear un Recordatorio
pt_br: Criar um Lembrete

source: Create a new ...
es: Crear un nuevo...
pt_br: Criar um novo ...

source: Create a new record
es: Crea un nuevo registro
pt_br: Criar um novo registro

source: Create a new {0}
es: Crear: {0}
pt_br: Criar um novo {0}

source: Create a {0} Account
es: Cree una cuenta en {0}
pt_br: Criar uma conta {0}

source: Create or Edit Print Format
es: Crear o Editar Formato Impresión
pt_br: Criar ou Editar Formato de Impressão

source: Create or Edit Workflow
es: Crear o editar Flujo de Trabajo
pt_br: Criar ou Editar Fluxo de Trabalho

source: Create your first {0}
es: Crea tu primer {0}
pt_br: Criar seu primeiro {0}

source: Create your workflow visually using the Workflow Builder.
es: Cree su flujo de trabajo visualmente utilizando el Constructor de Flujo de Trabajo.
pt_br: Crie seu fluxo de trabalho visualmente usando o Construtor de Fluxo de Trabalho.

source: Created
es: Creado
pt_br: Criado

source: Created At
es: Creado el
pt_br: Criado Em

source: Created By
es: Creado por
pt_br: Criado Por

source: Created Custom Field {0} in {1}
es: Creado campo personalizado {0} en {1}
pt_br: Campo Personalizado {0} criado em {1}

source: Created On
es: Creado el
pt_br: Criado Em

source: Creating {0}
es: Creando {0}
pt_br: Criando {0}

source: Creation of this document is only permitted in developer mode.
es: La creación de este documento solo está permitida en el modo de desarrollador.
pt_br: A criação deste documento só é permitida no modo de desenvolvedor.

source: Cron Format
es: Formato Cron
pt_br: Formato Cron

source: Cron format is required for job types with Cron frequency.
es: El formato Cron es necesario para los tipos de trabajo con frecuencia Cron.
pt_br: Formato de Cron é necessário para tipos de trabalhos com frequência de Cron.

source: Crop
es: Recortar
pt_br: Recortar

source: Ctrl + Down
es: Ctrl + Abajo
pt_br: Ctrl + Para baixo

source: Ctrl + Up
es: Ctrl + Arriba
pt_br: Ctrl + Para cima

source: Ctrl+Enter to add comment
es: Ctrl + Enter para añadir comentarios
pt_br: Ctrl+Enter para adicionar comentário

source: Currency
es: Divisa / Moneda
pt_br: Moeda

source: Currency Name
es: Nombre de la divisa
pt_br: Nome da Moeda

source: Currency Precision
es: Precisión de la divisa
pt_br: Precisão de moeda

source: Currency list stores the currency value, its symbol and fraction unit
es: La lista de monedas almacena el valor de la moneda, su símbolo y unidad de fracción
pt_br: Lista de moedas armazena o valor da moeda, seu símbolo e unidade fracionária

source: Current
es: Actual
pt_br: Atual

source: Current Job ID
es: Id de Trabajo actual
pt_br: ID do trabalho atual

source: Current Value
es: Valor actual
pt_br: Valor atual

source: Current status
es: Estado actual
pt_br: Status Atual

source: Currently Viewing
es: Visualizando
pt_br: Visualizando atualmente

source: Custom
es: Personalizar
pt_br: Personalizado

source: Custom Base URL
es: URL Base Personalizada
pt_br: URL base personalizada
