Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
es: Compruebe su dirección de correo electrónico registrada para obtener instrucciones sobre cómo proceder. No cierre esta ventana ya que tendrá que volver a ella.
pt_br: Verifique o endereço de e-mail registrado para obter instruções sobre como proceder. Não feche esta janela, pois você precisará retornar a ela.

source: Please click Edit on the Workspace for best results
es: Haga clic en Editar en el espacio de trabajo para obtener mejores resultados
pt_br: Clique em Editar no Workspace para obter melhores resultados.

source: Please click on 'Export Errored Rows', fix the errors and import again.
es: Haga clic en "Exportar filas con errores", corrija los errores y vuelva a importar.
pt_br: Clique em 'Exportar Linhas com Erros', corrija os erros e importe novamente.

source: Please click on the following link and follow the instructions on the page. {0}
es: Haga clic en el siguiente enlace y siga las instrucciones de la página. {0}
pt_br: Clique no seguinte link e siga as instruções na página. {0}

source: Please click on the following link to set your new password
es: Por favor, haga clic en el siguiente enlace para configurar su nueva contraseña
pt_br: Clique no seguinte link para definir sua nova senha.

source: Please confirm your action to {0} this document.
es: Confirma tu acción a {0} este documento.
pt_br: Confirme sua ação para {0} este documento.

source: Please contact your system manager to install correct version.
es: Póngase en contacto con el responsable de su sistema para instalar la versión correcta.
pt_br: Entre em contato com o administrador do sistema para instalar a versão correta.

source: Please create Card first
es: Primero crea la tarjeta
pt_br: Crie um Cartão primeiro.

source: Please create chart first
es: Por favor cree el cuadro primero
pt_br: Crie um gráfico primeiro.

source: Please delete the field from {0} or add the required doctype.
es: Por favor, elimine el campo de {0} o añada el doctype requerido.
pt_br: Exclua o campo de {0} ou adicione o tipo de documento necessário.

source: Please do not change the template headings.
es: Por favor, no cambie los encabezados de la plantilla.
pt_br: Não altere os títulos do modelo.

source: Please duplicate this to make changes
es: Por favor, duplicar esto para realizar los cambios
pt_br: Duplique isto para fazer alterações.

source: Please enable atleast one Social Login Key or LDAP or Login With Email Link before disabling username/password based login.
es: Por favor, habilite al menos una Clave de Inicio de Sesión Social o LDAP o Inicio de Sesión con Enlace de Correo Electrónico antes de deshabilitar el inicio de sesión basado en nombre de usuario/contraseña.
pt_br: Ative pelo menos uma Chave de Login Social ou LDAP ou Login por Link de E-mail antes de desativar o login baseado em nome de usuário/senha.

source: Please enable pop-ups
es: Por favor, active las ventanas emergentes
pt_br: Por favor, habilite os pop-ups

source: Please enable pop-ups in your browser
es: Habilite las ventanas emergentes en su navegador
pt_br: Por favor, habilite os pop-ups no seu navegador

source: Please enable {} before continuing.
es: Habilite {} antes de continuar.
pt_br: Por favor, habilite {0} antes de continuar.

source: Please ensure that your profile has an email address
es: Por favor, asegúrese de que su perfil tiene una dirección de correo electrónico
pt_br: Certifique-se de que seu perfil tenha um endereço de e-mail

source: Please enter Access Token URL
es: Por favor ingrese la URL del Access Token
pt_br: Por favor, insira a URL do Token de Acesso

source: Please enter Authorize URL
es: Por favor ingrese Authorize URL
pt_br: Por favor, insira a URL de Autorização

source: Please enter Base URL
es: Por favor ingrese la URL Base
pt_br: Por favor, insira a URL Base

source: Please enter Client ID before social login is enabled
es: Ingrese ID de Cliente antes de que se active el inicio de sesión social
pt_br: Por favor, insira o Client ID antes que o login social seja habilitado

source: Please enter Client Secret before social login is enabled
es: Ingrese Client Secret antes de que el inicio de sesión social esté habilitado
pt_br: Por favor, insira o Client Secret antes que o login social seja habilitado

source: Please enter OpenID Configuration URL
es: Por favor, introduzca la URL de configuración de OpenID
pt_br: Por favor, insira a URL de Configuração do OpenID

source: Please enter Redirect URL
es: Por favor ingrese la URL de Redireccion
pt_br: Por favor, insira a URL de Redirecionamento

source: Please enter a valid email address.
es: Por favor, introduzca una dirección de correo válida.
pt_br: Por favor, insira um endereço de e-mail válido.

source: Please enter both your email and message so that we can get back to you. Thanks!
es: Por favor, introduzca tanto su correo electrónico como su mensaje para que podamos ponernos en contacto con usted. Gracias.
pt_br: Por favor, insira tanto seu e-mail quanto a mensagem para que possamos entrar em contato com você. Obrigado!

source: Please enter the password
es: Por favor introduzca la contraseña
pt_br: Por favor, insira a senha

# Email Account
source: Please enter the password for: <b>{0}</b>
es: Por favor, introduzca la contraseña para: <b>{0}</b>
pt_br: Por favor, insira a senha para: <b>{0}</b>

source: Please enter valid mobile nos
es: Por favor, ingrese un numero de móvil válido
pt_br: Por favor, insira números de celular válidos.

source: Please enter your new password.
es: Por favor, ingrese su nueva contraseña.
pt_br: Por favor, insira sua nova senha.

source: Please enter your old password.
es: Por favor, introduzca su antigua contraseña.
pt_br: Por favor, insira sua senha antiga.

source: Please find attached {0}: {1}
es: Encuentra adjunto {0}: {1}
pt_br: Por favor, encontre em anexo {0}: {1}

source: Please login to post a comment.
es: Por favor, inicie sesión para enviar un comentario.
pt_br: Por favor, faça login para postar um comentário.

source: Please make sure the Reference Communication Docs are not circularly linked.
es: Asegúrese de que los documentos de comunicación de referencia no estén vinculados circularmente.
pt_br: Certifique-se de que os documentos de comunicação de referência não estejam vinculados circularmente.

source: Please refresh to get the latest document.
es: Por favor, actualice para obtener el último documento.
pt_br: Por favor, atualize para obter o documento mais recente.

source: Please remove the printer mapping in Printer Settings and try again.
es: Por favor, elimine la asignación de la impresora en Configuración de la impresora e inténtelo de nuevo.
pt_br: Por favor, remova o mapeamento de impressora em Configurações de Impressora e tente novamente.

source: Please save before attaching.
es: Por favor, guarde los cambios antes de adjuntar
pt_br: Por favor, salve antes de anexar.

source: Please save the document before assignment
es: Por favor, guarde el documento antes de la asignación
pt_br: Por favor, salve o documento antes da atribuição

source: Please save the document before removing assignment
es: Por favor, guarde el documento antes de remover la asignación
pt_br: Por favor, salve o documento antes de remover a atribuição

source: Please save the form before previewing the message
es: Por favor, guarde el formulario antes de previsualizar el mensaje
pt_br: Por favor, salve o formulário antes de visualizar a mensagem

source: Please save the report first
es: Por favor, guarde el informe primero
pt_br: Por favor, salve o relatório primeiro

source: Please save to edit the template.
es: Guarde para editar la plantilla.
pt_br: Por favor, salve para editar o modelo.

source: Please select DocType first
es: Por favor, seleccione 'DocType' primero
pt_br: Por favor, selecione o tipo de documento primeiro

source: Please select Entity Type first
es: Por favor, seleccione Tipo de entidad primero
pt_br: Selecione o tipo de entidade primeiro

source: Please select Minimum Password Score
es: Seleccione el valor mínimo de la contraseña
pt_br: Selecione a Pontuação Mínima de Senha

source: Please select X and Y fields
es: Por favor, seleccione campos X e Y
pt_br: Selecione os campos X e Y

source: Please select a DocType in options before setting filters
es: Por favor, seleccione un tipo de documento en las opciones antes de establecer filtros
pt_br: Selecione um Tipo de Documento nas opções antes de definir filtros

source: Please select a country code for field {1}.
es: Por favor, seleccione un código de país para el campo {1}.
pt_br: Selecione um código de país para o campo {1}.

source: Please select a file first.
es: Por favor, seleccione un archivo primero
pt_br: Selecione um arquivo primeiro.

source: Please select a file or url
es: Por favor, seleccione un archivo o url
pt_br: Selecione um arquivo ou URL

source: Please select a valid csv file with data
es: Por favor, seleccione un archivo csv con datos válidos
pt_br: Selecione um arquivo CSV válido com dados

source: Please select a valid date filter
es: Seleccione un filtro de fecha válido
pt_br: Selecione um filtro de data válido

source: Please select applicable Doctypes
es: Por favor seleccione Doctypes aplicables
pt_br: Selecione os Tipos de Documento aplicáveis

source: Please select atleast 1 column from {0} to sort/group
es: Por favor, seleccione al menos 1 columna de {0} para ordenar / agrupar
pt_br: Selecione pelo menos 1 coluna de {0} para ordenar/grupo

source: Please select prefix first
es: Por favor, seleccione primero el prefijo
pt_br: Selecione o prefixo primeiro

source: Please select the Document Type.
es: Por favor seleccione el Tipo de Documento.
pt_br: Selecione o Tipo de Documento.

source: Please select the LDAP Directory being used
es: Por favor, seleccione el Directorio LDAP que se está utilizando
pt_br: Selecione o Diretório LDAP em uso

source: Please select {0}
es: Por favor, seleccione {0}
pt_br: Selecione {0}

source: Please set Email Address
es: Por favor, establece Dirección de correo electrónico
pt_br: Defina o endereço de e-mail

source: Please set a printer mapping for this print format in the Printer Settings
es: Configure una asignación de impresora para este formato de impresión en la Configuración de la impresora
pt_br: Defina um mapeamento de impressora para este formato de impressão nas Configurações de Impressora

source: Please set filters
es: Por favor, establezca filtros
pt_br: Defina os filtros

source: Please set filters value in Report Filter table.
es: Defina el valor de los filtros en la tabla Filtro de informes.
pt_br: Defina os valores dos filtros na tabela de Filtro de Relatório.

source: Please set the document name
es: Por favor, establezca el nombre del documento
pt_br: Defina o nome do documento

source: Please set the following documents in this Dashboard as standard first.
es: Primero configure los siguientes documentos en este Panel como estándar.
pt_br: Defina os seguintes documentos neste Painel como padrão primeiro.

source: Please set the series to be used.
es: Por favor, configure la serie que se utilizará.
pt_br: Defina a série a ser usada.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
es: Configure SMS antes de configurarlo como un método de autenticación, a través de Configuración de SMS
pt_br: Configure o SMS antes de defini-lo como método de autenticação, por meio das Configurações de SMS

source: Please setup a message first
es: Configura un mensaje primero
pt_br: Configure uma mensagem primeiro

source: Please setup default outgoing Email Account from Settings > Email Account
es: Por favor, configure la cuenta de correo saliente por defecto desde Ajustes > Cuenta de Correo
pt_br: Configure a Conta de E-mail de saída padrão em Configurações > Conta de E-mail

source: Please setup default outgoing Email Account from Tools > Email Account
es: Por favor, configure la cuenta de correo electrónico de salida predeterminada desde Herramientas > Cuenta de correo electrónico
pt_br: Configure a Conta de E-mail de saída padrão em Ferramentas > Conta de E-mail

source: Please specify
es: Por favor, especifique
pt_br: Especifique

source: Please specify a valid parent DocType for {0}
es: Por favor, especifique un DocType padre válido para {0}
pt_br: Especifique um tipo de documento pai válido para {0}

source: Please specify at least 10 minutes due to the trigger cadence of the scheduler
es: Especifique al menos 10 minutos debido a la cadencia de activación del programador.
pt_br: Especifique pelo menos 10 minutos devido ao ritmo de disparo do agendador

source: Please specify the field from which to attach files
es: Por favor, especifique el campo desde el que adjuntar archivos
pt_br: Especifique o campo do qual anexar arquivos

source: Please specify the minutes offset
es: Especifique el desfase de minutos
pt_br: Por favor, especifique o deslocamento em minutos

source: Please specify which date field must be checked
es: Por favor especifique la fecha que debe ser verificada
pt_br: Por favor, especifique qual campo de data deve ser verificado

source: Please specify which datetime field must be checked
es: Por favor especifique la fecha que debe ser verificada
pt_br: Por favor, especifique qual campo de data e hora deve ser verificado

source: Please specify which value field must be checked
es: Por favor, especifique qué campo debe ser revisado
pt_br: Por favor, especifique qual campo de valor deve ser verificado

source: Please try again
es: Por favor, inténtelo de nuevo
pt_br: Tente novamente, por favor

source: Please update {} before continuing.
es: Por favor, actualice {} antes de continuar.
pt_br: Atualize {} antes de continuar.

source: Please use a valid LDAP search filter
es: Por favor, utilice un filtro de búsqueda LDAP válido
pt_br: Use um filtro de pesquisa LDAP válido, por favor

source: Please use following links to download file backup.
es: Por favor, utilice los siguientes enlaces para descargar la copia de seguridad del archivo.
pt_br: Use os seguintes links para baixar o backup do arquivo.

source: Please visit https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key for more information.
es: Por favor, visite https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key para más información.
pt_br: Visite https://frappecloud.com/docs/sites/migrate-an-existing-site#encryption-key para obter mais informações.

source: Policy URI
es: URI de política
pt_br: URI da política

source: Popover Element
es: Ventatna emergente
pt_br: Elemento popover

source: Popover or Modal Description
es: Descripción modal o ventana emergente
pt_br: Descrição do popover ou modal

source: Port
es: Puerto
pt_br: Porta

source: Portal Menu
es: Menú del Portal
pt_br: Menu do portal

source: Portal Menu Item
es: Elemento del Menú del Portal
pt_br: Item do menu do portal

source: Portal Settings
es: Configuración del portal
pt_br: Configurações do Portal

source: Portrait
es: Retrato
pt_br: Retrato

source: Position
es: Posición
pt_br: Posição

source: Post
es: Publicar
pt_br: Postar

source: Post it here, our mentors will help you out.
es: Envíalo aquí, nuestros mentores te ayudarán.
pt_br: Publique aqui, nossos mentores irão ajudá-lo.

source: Postal Code
es: Código postal
pt_br: Código Postal

source: Posting Timestamp
es: Marca de tiempo de la publicación
pt_br: Data e Hora da Publicação

source: Precision
es: Precisión
pt_br: Precisão

source: Precision ({0}) for {1} cannot be greater than its length ({2}).
es: La precisión ({0}) para {1} no puede ser mayor que su longitud ({2}).
pt_br: A precisão ({0}) para {1} não pode ser maior que seu comprimento ({2}).

source: Precision should be between 1 and 6
es: Precisión debe estar entre 1 y 6
pt_br: A precisão deve estar entre 1 e 6

source: Predictable substitutions like '@' instead of 'a' don't help very much.
es: Sustituciones predecibles como "@" en lugar de "a" no ayudan mucho.
pt_br: Substituições previsíveis como '@' em vez de 'a' não ajudam muito.

source: Prefer not to say
es: Prefiero no decirlo
pt_br: Prefiro não dizer

source: Preferred Billing Address
es: Dirección de facturación preferida
pt_br: Endereço preferido de faturamento

source: Preferred Shipping Address
es: Dirección de envío preferida
pt_br: Endereço preferido para entrega

source: Prefix
es: Prefijo
pt_br: Prefixo

source: Prepared Report
es: Informe Preparado
pt_br: Relatório Preparado

source: Prepared Report Analytics
es: Análisis de informes preparados
pt_br: Análise de Relatório Preparado

source: Prepared Report User
es: Usuario de informe preparado
pt_br: Usuário do Relatório Preparado

source: Prepared report render failed
es: Error en la representación del informe preparado
pt_br: Falha ao renderizar o relatório preparado

source: Preparing Report
es: Preparando Informe
pt_br: Preparando Relatório

source: Prepend the template to the email message
es: Anexar la plantilla al mensaje de correo electrónico
pt_br: Adicionar o modelo ao início da mensagem de email

source: Press Alt Key to trigger additional shortcuts in Menu and Sidebar
es: Presione la tecla Alt para activar accesos directos adicionales en Menú y Barra lateral
pt_br: Pressione a tecla Alt para acionar atalhos adicionais no Menu e na Barra Lateral

source: Press Enter to save
es: Presione Enter para guardar
pt_br: Pressione Enter para salvar

source: Preview
es: Vista previa
pt_br: Visualizar

source: Preview HTML
es: Vista Previa HTML
pt_br: Pré-visualização de HTML

source: Preview Message
es: Mensaje de Vista Previa
pt_br: Visualizar mensagem

source: Preview Mode
es: Modo de previsualización
pt_br: Modo de Visualização

source: Preview of generated names
es: Vista previa de los nombres generados
pt_br: Visualização de nomes gerados

source: Preview on {0}
es: Vista previa en {0}
pt_br: Visualizar em {0}

source: Preview type
es: Tipo de vista previa
pt_br: Tipo de visualização

source: Preview:
es: Vista Previa:
pt_br: Visualização:

source: Previous
es: Anterior
pt_br: Anterior

source: Previous Document
es: Documento anterior
pt_br: Documento Anterior

source: Previous Submission
es: Envío anterior
pt_br: Envio Anterior

source: Primary
es: Primario
pt_br: Primário

source: Primary Address
es: Dirección Primaria
pt_br: Endereço Principal

source: Primary Color
es: Color primario
pt_br: Cor primária

source: Primary Contact
es: Contacto Principal
pt_br: Contato Principal

source: Primary Email
es: Correo principal
pt_br: Email Principal

source: Primary Mobile
es: Móvil principal
pt_br: Celular Principal

source: Primary Phone
es: Teléfono principal
pt_br: Telefone Principal

source: Primary key of doctype {0} can not be changed as there are existing values.
es: La clave primaria del doctype {0} no puede modificarse, ya que existen valores existentes.
pt_br: A chave primária do tipo de documento {0} não pode ser alterada porque existem valores existentes.

source: Print
es: Imprimir
pt_br: Imprimir

source: Print Documents
es: Imprimir Documentos
pt_br: Imprimir Documentos

source: Print Format
es: Formatos de Impresión
pt_br: Formato de Impressão

source: Print Format Builder
es: Constructor de formato de impresión
pt_br: Construtor de Formato de Impressão

source: Print Format Builder Beta
es: Diseñador de formatos de impresión Beta
pt_br: Construtor de Formato de Impressão Beta

source: Print Format Error
es: Error de formato de impresión
pt_br: Erro no Formato de Impressão

source: Print Format Field Template
es: Formato de impresión de Plantilla de campo
pt_br: Modelo de Campo de Formato de Impressão

source: Print Format For
es: Formato de impresión para
pt_br: Formato de Impressão Para

source: Print Format Help
es: Ayuda de formato de impresión
pt_br: Ajuda sobre Formatos de Impressão

source: Print Format Type
es: Tipo de formato de impresión
pt_br: Tipo do Formato de Impressão

source: Print Format not found
es: Formato de impresión no encontrado
pt_br: Formato de impressão não encontrado

source: Print Format {0} is disabled
es: El formato de impresión {0} está deshabilitado
pt_br: O formato de impressão {0} está desativado

source: Print Heading
es: Encabezado de impresión
pt_br: Cabeçalho de Impressão

source: Print Hide
es: Ocultar en impresión
pt_br: Ocultar Impressão

source: Print Hide If No Value
es: Impresión Oculta si no hay Valor
pt_br: Ocultar Impressão se não Preenchido

source: Print Language
es: Lenguaje de impresión
pt_br: Idioma de Impressão

source: Print Sent to the printer!
es: ¡La impresión ha sido enviada a la impresora!
pt_br: Impressão enviada para a impressora!

source: Print Server
es: Servidor de Impresión
pt_br: Servidor de impressão

source: Print Settings
es: Ajustes de Impresión
pt_br: Configurações de Impressão

source: Print Style
es: Estilo de impresión
pt_br: Estilo de Impressão

source: Print Style Name
es: Nombre del Estilo de Impresión
pt_br: Nome do estilo de impressão

source: Print Style Preview
es: Vista previa de estilo
pt_br: Estilo de visualização de impressão

source: Print Width
es: Ancho de Impresión
pt_br: Largura de impressão

source: Print Width of the field, if the field is a column in a table
es: Imprimir el ancho del campo, si el campo es una columna en una tabla
pt_br: Largura de impressão do campo, se o campo é uma coluna na tabela

source: Print document
es: Imprimir Documento
pt_br: Imprimir documento

source: Print with letterhead
es: Imprimir con membrete
pt_br: Imprimir com o timbre

source: Printer
es: Impresora
pt_br: Impressora

source: Printer Mapping
es: Mapeo de impresora
pt_br: Mapeamento de Impressora

source: Printer Name
es: Nombre de la Impresora
pt_br: Nome da impressora

source: Printer Settings
es: Configuración de la impresora
pt_br: Configurações de Impressora

source: Printer mapping not set.
es: El mapeo de impresora no está establecido.
pt_br: Mapeamento de impressora não configurado.

source: Printing failed
es: Impresión Fallida
pt_br: Impressão falhou

source: Priority
es: Prioridad
pt_br: Prioridade

source: Private
es: Privado
pt_br: Privado

source: Private Files (MB)
es: Archivos privados (MB)
pt_br: Arquivos Privados (MB)

source: Private Files Backup:
es: Copia de seguridad de archivos privados:
pt_br: Backup de Arquivos Privados:

source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
es: Protip: Agregar <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> enviar referencia del documento
pt_br: Dica: Adicione <code>Referência: {{ reference_doctype }} {{ reference_name }}</code> para enviar referência do documento

source: Proceed
es: Proceder
pt_br: Prosseguir

source: Proceed Anyway
es: Procede de todas maneras
pt_br: Prosseguir de Qualquer Forma

source: Processing
es: Procesando
pt_br: Processando

source: Processing...
es: Procesando...
pt_br: Processando...

source: Progress
es: Progreso
pt_br: Progresso

source: Project
es: Proyecto
pt_br: Projeto

source: Property
es: Propiedad
pt_br: Propriedade

source: Property Depends On
es: La propiedad depende de
pt_br: Propriedade depende

source: Property Setter
es: Fijador de Propiedades
pt_br: Definidor de Propriedade

source: Property Setter overrides a standard DocType or Field property
es: Property Setter sobreescribe una propiedad de un DocType o Field estándar
pt_br: O Definidor de Propriedade substitui uma propriedade padrão do Tipo de Documento ou Campo

source: Property Type
es: Tipo de Inmueble
pt_br: Tipo de Propriedade

source: Protect Attached Files
es: Proteger archivos adjuntos
pt_br: Proteger Arquivos Anexados

source: Protected File
es: Archivo protegido
pt_br: Arquivo Protegido
