Repository: SebstnRodri/frappe-translations
Catalog: version-16/frappe/locale/*.po
Languages: es, pt_br

source: Will run scheduled jobs only once a day for inactive sites. Set it to 0 to avoid automatically disabling the scheduler.
es: Ejecutará trabajos programados solo una vez al día para sitios inactivos. Establezca en 0 para evitar deshabilitar automáticamente el programador.
pt_br: Executará trabalhos agendados apenas uma vez por dia para sites inativos. Defina como 0 para evitar a desativação automática do agendador.

source: With Letter head
es: Con Membrete
pt_br: Com cabeçalho

source: Worker Information
es: Información del trabajador
pt_br: Informações do trabalhador

source: Worker Name
es: Nombre del Trabajador
pt_br: Nome do Trabalhador

source: Workflow
es: Flujo de trabajo
pt_br: Fluxo de Trabalho

source: Workflow Action
es: Acción de flujo de trabajo
pt_br: Ação do Fluxo de Trabalho

source: Workflow Action Master
es: Flujo de trabajo de Acción Maestro
pt_br: Mestre de Ação do Fluxo de Trabalho

source: Workflow Action Name
es: Nombre de la Acción del Grupo de Trabajo
pt_br: Nome da Ação do Fluxo de Trabalho

source: Workflow Action Permitted Role
es: Acción de flujo de trabajo Rol permitido
pt_br: Papel Permitido para Ação do Fluxo de Trabalho

source: Workflow Action is not created for optional states
es: La acción de flujo de trabajo no se crea para estados opcionales
pt_br: A ação do fluxo de trabalho não é criada para estados opcionais

source: Workflow Builder
es: Generador de Flujo de Trabajo
pt_br: Construtor de Fluxo de Trabalho

source: Workflow Builder ID
es: Id del Generador de Flujo de Trabajo
pt_br: ID do Construtor de Fluxo de Trabalho

source: Workflow Builder allows you to create workflows visually. You can drag and drop states and link them to create transitions. Also you can update their properties from the sidebar.
es: El constructor de flujos de trabajo le permite crear flujos de trabajo visualmente. Puede arrastrar y soltar estados y vincularlos para crear transiciones. También puede actualizar sus propiedades desde la barra lateral.
pt_br: O Construtor de Fluxo de Trabalho permite criar fluxos de trabalho visualmente. Você pode arrastar e soltar estados e vinculá-los para criar transições. Além disso, é possível atualizar as propriedades na barra lateral.

source: Workflow Data
es: Datos del flujo de trabajo
pt_br: Dados do Fluxo de Trabalho

source: Workflow Details
es: Detalles del flujo de trabajo
pt_br: Detalhes do Fluxo de Trabalho

source: Workflow Document State
es: Estado de los Documentos del Flujo de Trabajo
pt_br: Estado do Documento de Fluxo de Trabalho

source: Workflow Name
es: Nombre de flujo de trabajo
pt_br: Nome do Fluxo de Trabalho

source: Workflow State
es: Estado del flujo de trabajo
pt_br: Estado do Fluxo de Trabalho

source: Workflow State Field
es: Campo del Estado del Flujo de Trabajo
pt_br: Campo de Estado do Fluxo de Trabalho

source: Workflow State not set
es: Estado de Flujo de Trabajo no configurado
pt_br: Estado do Fluxo de Trabalho não definido

source: Workflow State transition not allowed from {0} to {1}
es: No se permite la transición del estado del flujo de trabajo de {0} a {1}
pt_br: Transição de estado do Fluxo de Trabalho não permitida de {0} para {1}

source: Workflow States Don't Exist
es: Los estados del flujo de trabajo no existen
pt_br: Estados de Fluxo de Trabalho Não Existem

source: Workflow Status
es: Estado del flujo de trabajo
pt_br: Status do Fluxo de Trabalho

source: Workflow Task
es: Tarea del flujo de trabajo
pt_br: Tarefa de Fluxo de Trabalho

source: Workflow Transition
es: La transición del Flujo de Trabajo
pt_br: Transição de Fluxo de Trabalho

source: Workflow Transition Task
es: Tarea de transición del flujo de trabajo
pt_br: Tarefa de Transição de Fluxo de Trabalho

source: Workflow Transition Tasks
es: Tareas de transición del flujo de trabajo
pt_br: Tarefas de Transição de Fluxo de Trabalho

source: Workflow state represents the current state of a document.
es: El estado del flujo de trabajo representa el estado actual de un documento.
pt_br: O estado do fluxo de trabalho representa o estado atual de um documento.

source: Workflow updated successfully
es: Flujo de trabajo actualizado correctamente
pt_br: Fluxo de trabalho atualizado com sucesso

source: Workspace
es: Área de Trabajo
pt_br: Espaço de Trabalho

source: Workspace <b>{0}</b> does not exist
es: El Área de Trabajo <b>{0}</b> no existe
pt_br: Área de trabalho <b>{0}</b> não existe

source: Workspace Chart
es: Gráfico del Área de Trabajo
pt_br: Gráfico do Espaço de Trabalho

source: Workspace Custom Block
es: Bloque personalizado del Área de Trabajo
pt_br: Bloco Personalizado do Espaço de Trabalho

source: Workspace Link
es: Enlace del Área de Trabajo
pt_br: Link do Espaço de Trabalho

source: Workspace Manager
es: Administrador del Área de Trabajo
pt_br: Gerenciador do Espaço de Trabalho

source: Workspace Number Card
es: Tarjeta de número del Área de Trabajo
pt_br: Cartão Numérico do Espaço de Trabalho

source: Workspace Quick List
es: Lista rápida del Área de Trabajo
pt_br: Lista Rápida da Área de Trabalho

source: Workspace Shortcut
es: Acceso directo del Espacio del Trabajo
pt_br: Atalho da Área de Trabalho

source: Workspace Sidebar
es: Barra lateral del espacio de trabajo
pt_br: Barra Lateral da Área de Trabalho

source: Workspace Sidebar Item
es: Elemento de la barra lateral del espacio de trabajo
pt_br: Item da Barra Lateral da Área de Trabalho

source: Workspace {0} created
es: Espacio de trabajo {0} creado
pt_br: Área de Trabalho {0} criada

source: Workspaces
es: Áreas de Trabajo
pt_br: Áreas de Trabalho

source: Would you like to publish this comment? This means it will become visible to website/portal users.
es: ¿Desea publicar este comentario? Esto significa que será visible para los usuarios del sitio web/portal.
pt_br: Deseja publicar este comentário? Isso significa que ele ficará visível para os usuários do site/portal.

source: Would you like to unpublish this comment? This means it will no longer be visible to website/portal users.
es: ¿Desea despublicar este comentario? Esto significa que ya no será visible para los usuarios del sitio web/portal.
pt_br: Deseja despublicar este comentário? Isso significa que ele não ficará mais visível para os usuários do site/portal.

source: Wrapping up
es: Finalizando
pt_br: Concluindo

source: Write
es: Escribir
pt_br: Escrever

source: Wrong Fetch From value
es: Valor incorrecto de recuperación
pt_br: Valor de Busca Inválido

source: X Axis Field
es: Campo Eje X
pt_br: Campo do Eixo X

source: X Field
es: Campo X
pt_br: Campo X

source: XMLHttpRequest Error
es: Error de XMLHttpRequest
pt_br: Erro de XMLHttpRequest

source: Y Axis
es: Eje Y
pt_br: Eixo Y

source: Y Axis Fields
es: Campos del eje Y
pt_br: Campos do Eixo Y

source: Y Field
es: Campo Y
pt_br: Campo Y

source: Year
es: Año
pt_br: Ano

source: Yearly
es: Anual
pt_br: Anual

source: Yellow
es: Amarillo
pt_br: Amarelo

source: Yes
es: Si
pt_br: Sim

source: Yesterday
es: Ayer
pt_br: Ontem

# Name of the current user. For example: You edited this 5 hours ago.
source: You
es: Usted
pt_br: Você

source: You Liked
es: Te gustó
pt_br: Você gostou

source: You added 1 row to {0}
es: Usted agregó 1 fila a {0}
pt_br: Você adicionou 1 linha a {0}

source: You added {0} rows to {1}
es: Usted agregó {0} filas a {1}
pt_br: Você adicionou {0} linhas a {1}

source: You are about to open an external link. To confirm, click the link again.
es: Está a punto de abrir un enlace externo. Para confirmar, haga clic en el enlace nuevamente.
pt_br: Você está prestes a abrir um link externo. Para confirmar, clique no link novamente.

source: You are connected to internet.
es: Estás conectado a internet.
pt_br: Você está conectado à internet.

source: You are not allowed to access this resource
es: No tiene permiso para acceder a este recurso
pt_br: Você não tem permissão para acessar este recurso

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
es: No tiene permiso para acceder a este registro {0} porque está vinculado a {1} '{2}' en el campo {3}
pt_br: Você não tem permissão para acessar este registro {0} porque ele está vinculado a {1} '{2}' no campo {3}

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in row {3}, field {4}
es: No tiene permiso para acceder a este registro {0} porque está vinculado a {1} '{2}' en el campo {3}
pt_br: Você não tem permissão para acessar este registro {0} porque ele está vinculado a {1} '{2}' na linha {3}, campo {4}

source: You are not allowed to create columns
es: No se le permite crear columnas
pt_br: Você não tem permissão para criar colunas

source: You are not allowed to delete Standard Report
es: No puede eliminar el informe estándar
pt_br: Você não tem permissão para excluir Relatório Padrão

source: You are not allowed to delete a standard Website Theme
es: No se le permite eliminar un tema de sitio web estándar
pt_br: Você não tem permissão para excluir um Tema de Site padrão

source: You are not allowed to edit the report.
es: No tiene permiso para editar el informe.
pt_br: Você não tem permissão para editar o relatório.

source: You are not allowed to export {} doctype
es: No está permitido exportar {} doctype
pt_br: Você não tem permissão para exportar o tipo de documento {}

source: You are not allowed to print this report
es: Usted no está autorizado a imprimir este informe
pt_br: Você não tem permissão para imprimir este relatório

source: You are not allowed to send emails related to this document
es: No tiene permisos para enviar correos electrónicos relacionados con este documento
pt_br: Você não tem permissão para enviar e-mails relacionados a este documento

source: You are not allowed to update this Web Form Document
es: Usted no está autorizado para modificar este formulario web
pt_br: Você não tem permissão para atualizar este Documento de Formulário Web

source: You are not connected to Internet. Retry after sometime.
es: No estás conectado a Internet. Vuelve a intentar después de algún tiempo.
pt_br: Você não está conectado à Internet. Tente novamente mais tarde.

source: You are not permitted to access this page without login.
es: No está autorizado a acceder a esta página sin iniciar sesión.
pt_br: Você não tem permissão para acessar esta página sem login.

source: You are not permitted to access this page.
es: Usted no está autorizado a acceder a esta página.
pt_br: Você não tem permissão para acessar esta página.

source: You are not permitted to access this resource. Login to access
es: No tiene permiso para acceder a este recurso. Inicie sesión para acceder
pt_br: Você não tem permissão para acessar este recurso. Faça login para acessar

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
es: Ahora estás siguiendo este documento. Recibirá actualizaciones diarias por correo electrónico. Puede cambiar esto en la Configuración de usuario.
pt_br: Agora você está seguindo este documento. Você receberá atualizações diárias por e-mail. Você pode alterar isso nas Configurações do Usuário.

source: You are only allowed to update order, do not remove or add apps.
es: Solo se le permite actualizar el pedido, no eliminar ni añadir aplicaciones.
pt_br: Você só tem permissão para atualizar a ordem; não remova nem adicione aplicativos.

source: You are selecting Sync Option as ALL, It will resync all read as well as unread message from server. This may also cause the duplication of Communication (emails).
es: Si selecciona la opción de sincronización como TODO, se resincronizarán todos los mensajes leídos y no leídos del servidor. Esto también puede provocar la duplicación de la comunicación (correos electrónicos).
pt_br: Você está selecionando a Opção de Sincronização como TODOS. Isso irá ressincronizar todas as mensagens lidas e não lidas do servidor. Isso também pode causar a duplicação de Comunicações (e-mails).

# Form timeline
source: You attached {0}
es: Has adjuntado {0}
pt_br: Você anexou {0}

source: You can add dynamic properties from the document by using Jinja templating.
es: Puede añadir propiedades dinámicas desde el documento usando plantillas Jinja.
pt_br: Você pode adicionar propriedades dinâmicas do documento usando modelos Jinja.

source: You can also access wkhtmltopdf variables (valid only in PDF print):
es: También puede acceder a las variables wkhtmltopdf (válidas solo en la impresión de PDF):
pt_br: Você também pode acessar variáveis do wkhtmltopdf (válido apenas na impressão em PDF):

source: You can also copy-paste following link in your browser
es: También puede copiar y pegar el siguiente enlace en su navegador
pt_br: Você também pode copiar e colar o seguinte link no seu navegador

source: You can also copy-paste this
es: También puedes copiar y pegar esto
pt_br: Você também pode copiar e colar isso

source: You can also copy-paste this {0} to your browser
es: También puedes copiar y pegar este {0} en tu navegador
pt_br: Você também pode copiar e colar este {0} no seu navegador

source: You can ask your team to resend the invitation if you'd still like to join.
es: Puede pedirle a su equipo que vuelva a enviar la invitación si aún desea unirse.
pt_br: Você pode pedir à sua equipe para reenviar o convite se você ainda quiser participar.

source: You can change the retention policy from {0}.
es: Puedes cambiar la política de retención de {0}.
pt_br: Você pode alterar a política de retenção em {0}.

source: You can continue with the onboarding after exploring this page
es: Puede continuar con el tutorial después de explorar esta página
pt_br: Você pode continuar com o onboarding após explorar esta página

source: You can disable this {0} instead of deleting it.
es: Puede desactivar este {0} en lugar de borrarlo.
pt_br: Você pode desabilitar este {0} em vez de excluí-lo.

source: You can increase the limit from System Settings.
es: Puede aumentar el límite desde Ajustes del sistema.
pt_br: Você pode aumentar o limite nas Configurações do Sistema.

source: You can manually remove the lock if you think it's safe: {}
es: Puede quitar el candado manualmente si lo considera seguro: {}
pt_br: Você pode remover manualmente o bloqueio se achar que é seguro: {}

source: You can only insert images in Markdown fields
es: Solo puede insertar imágenes en campos Markdown
pt_br: Você só pode inserir imagens em campos Markdown

source: You can only print upto {0} documents at a time
es: Solo puedes imprimir hasta {0} documentos a la vez
pt_br: Você só pode imprimir até {0} documentos por vez

source: You can only set the 3 custom doctypes in the Document Types table.
es: Solo puede configurar los 3 tipos de documentos personalizados en la tabla Tipos de documentos.
pt_br: Você só pode definir os 3 tipos de documento personalizados na tabela Tipos de Documento.

source: You can only upload upto 5000 records in one go. (may be less in some cases)
es: Sólo se pueden cargar hasta 5.000 registros de una sola vez. (Puede ser menos en algunos casos)
pt_br: Você só pode carregar até 5000 registros de uma vez. (pode ser menos em alguns casos)

source: You can select one from the following,
es: Puede seleccionar uno de los siguientes:
pt_br: Você pode selecionar um dos seguintes,

source: You can set a high value here if multiple users will be logging in from the same network.
es: Puede establecer un valor alto aquí si varios usuarios iniciarán sesión desde la misma red.
pt_br: Você pode definir um valor alto aqui se vários usuários estiverem fazendo login a partir da mesma rede.

source: You can try changing the filters of your report.
es: Puede intentar cambiar los filtros de su informe.
pt_br: Você pode tentar alterar os filtros do seu relatório.

source: You can use Customize Form to set levels on fields.
es: Puede utilizar Formularios Personalizados para establecer niveles en campos.
pt_br: Você pode usar Personalizar Formulário para definir níveis nos campos.

source: You can use wildcard %
es: Puede usar % como comodín
pt_br: Você pode usar o caractere curinga %

source: You can't set 'Options' for field {0}
es: No puedes establecer 'Opciones' para el campo {0}
pt_br: Você não pode definir 'Opções' para o campo {0}

source: You can't set 'Translatable' for field {0}
es: No puedes establecer 'Traducible' para el campo {0}
pt_br: Você não pode definir 'Traduzível' para o campo {0}

# Form timeline
source: You cancelled this document
es: Cancelaste este documento
pt_br: Você cancelou este documento

# Form timeline
source: You cancelled this document {1}
es: Cancelaste este documento {1}
pt_br: Você cancelou este documento {1}

source: You cannot create a dashboard chart from single DocTypes
es: No puede crear un gráfico de tablero a partir de DocTypes individuales
pt_br: Você não pode criar um gráfico de painel a partir de Tipos de Documento únicos

source: You cannot unset 'Read Only' for field {0}
es: No se puede desmarcar 'solo lectura' para el campo {0}
pt_br: Você não pode desmarcar 'Somente Leitura' para o campo {0}

source: You changed the value of {0}
es: Usted ha cambiado el valor de {0}
pt_br: Você alterou o valor de {0}

source: You changed the value of {0} {1}
es: Usted ha cambiado el valor de {0} {1}
pt_br: Você alterou o valor de {0} {1}

source: You changed the values for {0}
es: Usted ha cambiado los valores de {0}
pt_br: Você alterou os valores de {0}

source: You changed the values for {0} {1}
es: Usted ha cambiado los valores de {0} {1}
pt_br: Você alterou os valores de {0} {1}

# Form timeline
source: You changed {0} to {1}
es: Usted ha cambiado {0} a {1}
pt_br: Você alterou {0} para {1}

source: You created this
es: Usted creó este
pt_br: Você criou isso

# Form timeline
source: You created this document {0}
es: Usted creó este documento {0}
pt_br: Você criou este documento {0}

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
es: Usted no tiene permisos suficientes para acceder a este apartado. Por favor, póngase en contacto con su administrador para obtener acceso.
pt_br: Você não tem permissão suficiente para acessar este recurso. Por favor, entre em contato com o seu gestor para obter acesso.

source: You do not have enough permissions to complete the action
es: Usted no tiene suficientes permisos para completar la acción
pt_br: Você não tem permissão suficiente para concluir a ação

source: You do not have import permission for {0}
es: No tiene permiso de importación para {0}
pt_br: Você não tem permissão para importar {0}

source: You do not have permission to access field: {0}
es: No tiene permiso para acceder al campo: {0}
pt_br: Você não tem permissão para acessar o campo: {0}

source: You do not have permission to access {0}: {1}.
es: No tienes permiso para acceder a {0}: {1}.
pt_br: Você não tem permissão para acessar {0}: {1}.

source: You do not have permissions to cancel all linked documents.
es: No tiene permisos para cancelar todos los documentos vinculados.
pt_br: Você não tem permissão para cancelar todos os documentos vinculados.

source: You don't have access to Report: {0}
es: Usted no tiene acceso al Reporte: {0}
pt_br: Você não tem acesso ao Relatório: {0}

source: You don't have permission to access the {0} DocType.
es: No tienes permiso para acceder al DocType {0} .
pt_br: Você não tem permissão para acessar o DocType {0}.

source: You don't have permission to access this file
es: Usted no tiene permiso para acceder a este archivo
pt_br: Você não tem permissão para acessar este arquivo.

source: You don't have permission to get a report on: {0}
es: Usted no tiene permiso para obtener un informe sobre: {0}
pt_br: Você não tem permissão para obter um relatório sobre: {0}.

source: You don't have the permissions to access this document
es: Usted no está autorizado para acceder a este documento
pt_br: Você não tem permissão para acessar este documento.

source: You have a new message from:
es: Tienes un nuevo mensaje de:
pt_br: Você tem uma nova mensagem de:

source: You have been successfully logged out
es: Ha sido desconectado exitosamente
pt_br: Você foi desconectado com sucesso.

source: You have hit the row size limit on database table: {0}
es: Ha alcanzado el límite de tamaño de fila en la tabla de la base de datos: {0}
pt_br: Você atingiu o limite de tamanho de linha na tabela de banco de dados: {0}.

source: You have not entered a value. The field will be set to empty.
es: No has introducido ningún valor. El campo quedará vacío.
pt_br: Você não inseriu um valor. O campo será definido como vazio.

source: You have to enable Two Factor Auth from System Settings.
es: Tienes que habilitar Auth de Dos Factores en Configuración del Sistema.
pt_br: Você precisa habilitar a Autenticação de Dois Fatores nas Configurações do Sistema.

source: You have unsaved changes in this form. Please save before you continue.
es: Usted tiene cambios sin guardar en este formulario. Por favor guardar antes de continuar.
pt_br: Você tem alterações não salvas neste formulário. Por favor, salve antes de continuar.

source: You have unseen {0}
es: No has visto a {0}
pt_br: Você tem {0} não vistos.

source: You haven't added any Dashboard Charts or Number Cards yet.
es: Aún no ha añadido ningún Tablero de datos o ningún Widget numérico.
pt_br: Você ainda não adicionou Gráficos de Painel ou Cartões Numéricos.

source: You haven't created a {0} yet
es: Usted no ha creado un {0} todavía
pt_br: Você ainda não criou um {0}.

source: You hit the rate limit because of too many requests. Please try after sometime.
es: Alcanzaste el límite debido a demasiadas solicitudes. Inténtalo más tarde.
pt_br: Você atingiu o limite de taxa devido a muitas solicitações. Por favor, tente novamente mais tarde.

source: You last edited this
es: Usted editó esto por última vez
pt_br: Você editou isto pela última vez.

source: You must add atleast one link.
es: Debe añadir al menos un enlace.
pt_br: Você deve adicionar pelo menos um link.

source: You must be logged in to use this form.
es: Debe iniciar sesión para utilizar este formulario.
pt_br: Você precisa estar logado para usar este formulário.

source: You must login to submit this form
es: Debes iniciar sesión para enviar este formulario
pt_br: Você precisa fazer login para enviar este formulário

source: You need the '{0}' permission on {1} {2} to perform this action.
es: Necesita el permiso '{0}' en {1} {2} para realizar esta acción.
pt_br: Você precisa da permissão '{0}' em {1} {2} para realizar esta ação.

source: You need to be Workspace Manager to delete a public workspace.
es: Debes ser administrador del espacio de trabajo para eliminar un espacio de trabajo público.
pt_br: Você precisa ser gerente de espaço de trabalho para excluir um espaço de trabalho público.

source: You need to be Workspace Manager to edit this document
es: Necesita ser Administrador del Área de Trabajo para editar este documento
pt_br: Você precisa ser gerente de espaço de trabalho para editar este documento

source: You need to be a system user to access this page.
es: Tiene que estar registrado para acceder a esta página.
pt_br: Você precisa ser um usuário do sistema para acessar esta página.

source: You need to be in developer mode to edit a Standard Web Form
es: Usted necesita estar en el modo de programador para editar un formulario Web Estándar
pt_br: Você precisa estar no modo de desenvolvedor para editar um Formulário Web Padrão

source: You need to be logged in and have System Manager Role to be able to access backups.
es: Debe haber iniciado sesión y tener la función de administrador del sistema, para poder tener acceso a las copias de seguridad.
pt_br: Você precisa estar logado e ter a função de gerente de sistema para acessar os backups.
