Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Plaid Client ID
pt_br: ID do Cliente Plaid

source: Plaid Environment
pt_br: Ambiente Plaid

source: Plaid Link Failed
pt_br: Conexão Plaid Falhou

source: Plaid Link Refresh Required
pt_br: Atualização da Conexão Plaid Necessária

source: Plaid Link Updated
pt_br: Conexão Plaid Atualizada

source: Plaid Secret
pt_br: Segredo Plaid

source: Plaid Settings
pt_br: Configurações Plaid

source: Plaid transactions sync error
pt_br: Erro de sincronização de transações Plaid

source: Plan
pt_br: Plano

source: Plan Name
pt_br: Nome do Plano

source: Plan material for sub-assemblies
pt_br: Material do plano para subconjuntos

source: Plan operations X days in advance
pt_br: Planejar operações com X dias de antecedência

source: Plan time logs outside Workstation working hours
pt_br: Registrar tempo planejado fora do horário de funcionamento da Estação de Trabalho

source: Planned
pt_br: Planejado

source: Planned End Date
pt_br: Data de Fim Planejada

source: Planned End Time
pt_br: Hora de Fim Planejada

source: Planned Operating Cost
pt_br: Custo Operacional Planejado

source: Planned Purchase Order
pt_br: Pedido de Compra Planejado

source: Planned Qty
pt_br: Quantidade Planejada

source: Planned Qty: Quantity, for which, Work Order has been raised, but is pending to be manufactured.
pt_br: Quantidade Planejada: Quantidade para a qual o Pedido de Trabalho foi gerado, mas ainda está pendente de fabricação.

source: Planned Quantity
pt_br: Quantidade Planejada

source: Planned Start Date
pt_br: Data de Início Planejada

source: Planned Start Time
pt_br: Hora de Início Planejada

source: Planned Work Order
pt_br: Pedido de Trabalho Planejado

source: Planning
pt_br: Planejamento

source: Plans
pt_br: Planos

source: Plant Dashboard
pt_br: Painel da Fábrica

source: Plant Floor
pt_br: Piso da Fábrica

source: Plants and Machineries
pt_br: Instalações e Máquinas

source: Please Restock Items and Update the Pick List to continue. To discontinue, cancel the Pick List.
pt_br: Por favor, reabasteça os itens e atualize a lista de picking para continuar. Para descontinuar, cancele a lista de picking.

source: Please Select a Company
pt_br: Por favor, selecione uma Empresa

source: Please Select a Company.
pt_br: Selecione uma Empresa.

source: Please Select a Customer
pt_br: Selecione um Cliente

source: Please Select a Supplier
pt_br: Selecione um fornecedor

source: Please Set Priority
pt_br: Defina a Prioridade

source: Please Set Supplier Group in Buying Settings.
pt_br: Defina o Grupo de Fornecedor em Configurações de Compras.

source: Please Specify Account
pt_br: Especifique a Conta

source: Please add 'Supplier' role to user {0}.
pt_br: Adicione o papel de 'Fornecedor' ao usuário {0}.

source: Please add Mode of payments and opening balance details.
pt_br: Adicione os modos de pagamento e detalhes do saldo inicial.

source: Please add Request for Quotation to the sidebar in Portal Settings.
pt_br: Adicione a Solicitação de Orçamento na barra lateral em Configurações do Portal.

source: Please add Root Account for - {0}
pt_br: Adicione a Conta Raiz para - {0}

source: Please add a Temporary Opening account in Chart of Accounts
pt_br: Adicione uma conta de Abertura Temporária no Plano de Contas

source: Please add atleast one Serial No / Batch No
pt_br: Adicione pelo menos um Número de Série / Número de Lote

source: Please add the Bank Account column
pt_br: Adicione a coluna Conta Bancária

source: Please add the account to root level Company - {0}
pt_br: Adicione a conta ao nível raiz da Empresa - {0}

source: Please add the account to root level Company - {}
pt_br: Adicione a conta ao nível raiz da Empresa -

source: Please add {1} role to user {0}.
pt_br: Adicione o papel de {1} ao usuário {0}.

source: Please adjust the qty or edit {0} to proceed.
pt_br: Ajuste a quantidade ou edite {0} para prosseguir.

source: Please attach CSV file
pt_br: Anexe o arquivo CSV

source: Please cancel and amend the Payment Entry
pt_br: Cancele e altere a Entrada de Pagamento

source: Please cancel payment entry manually first
pt_br: Por favor, cancele a entrada de pagamento manualmente primeiro

source: Please cancel related transaction.
pt_br: Por favor, cancele a transação relacionada.

source: Please check Multi Currency option to allow accounts with other currency
pt_br: Por favor, marque a opção de Moeda Múltipla para permitir contas com outra moeda

source: Please check Process Deferred Accounting {0} and submit manually after resolving errors.
pt_br: Por favor, verifique Processar Contabilidade Diferida {0} e envie manualmente após resolver os erros.

source: Please check either with operations or FG Based Operating Cost.
pt_br: Por favor, verifique se com operações ou Custo Operacional Baseado em FG.

source: Please check the error message and take necessary actions to fix the error and then restart the reposting again.
pt_br: Por favor, verifique a mensagem de erro e tome as ações necessárias para corrigir o erro e, em seguida, reinicie a republicação novamente.

source: Please check your Plaid client ID and secret values
pt_br: Por favor, verifique os valores do ID do cliente Plaid e do segredo

source: Please check your email to confirm the appointment
pt_br: Por favor, verifique seu e-mail para confirmar o compromisso

source: Please click on 'Generate Schedule'
pt_br: Por favor, clique em 'Gerar Cronograma'

source: Please click on 'Generate Schedule' to fetch Serial No added for Item {0}
pt_br: Por favor, clique em 'Gerar Cronograma' para obter o Número de Série adicionado para o Item {0}

source: Please click on 'Generate Schedule' to get schedule
pt_br: Por favor, clique em 'Gerar Cronograma' para obter o cronograma

source: Please contact any of the following users to extend the credit limits for {0}: {1}
pt_br: Por favor, entre em contato com qualquer um dos seguintes usuários para estender os limites de crédito para {0}: {1}

source: Please contact any of the following users to {} this transaction.
pt_br: Por favor, entre em contato com qualquer um dos seguintes usuários para {} esta transação.

source: Please contact your administrator to extend the credit limits for {0}.
pt_br: Por favor, entre em contato com o administrador para estender os limites de crédito para {0}.

source: Please convert the parent account in corresponding child company to a group account.
pt_br: Por favor, converta a conta pai na empresa filha correspondente em uma conta de grupo.

source: Please create Customer from Lead {0}.
pt_br: Crie o Cliente a partir do Lead {0}.

source: Please create Landed Cost Vouchers against Invoices that have 'Update Stock' enabled.
pt_br: Crie Vouchers de Custo de Desembarque contra Faturas que tenham 'Atualizar Estoque' habilitado.

source: Please create a new Accounting Dimension if required.
pt_br: Crie uma nova Dimensão Contábil se necessário.

source: Please create purchase from internal sale or delivery document itself
pt_br: Crie a compra a partir da venda interna ou do próprio documento de entrega.

source: Please create purchase receipt or purchase invoice for the item {0}
pt_br: Crie o recibo de compra ou a fatura de compra para o item {0}.

source: Please delete Product Bundle {0}, before merging {1} into {2}
pt_br: Exclua o Pacote de Produto {0} antes de mesclar {1} em {2}.

source: Please disable workflow temporarily for Journal Entry {0}
pt_br: Desative temporariamente o fluxo de trabalho para o lançamento contábil {0}.

source: Please do not book expense of multiple assets against one single Asset.
pt_br: Não registre a despesa de vários ativos contra um único Ativo.

source: Please do not create more than 500 items at a time
pt_br: Não crie mais de 500 itens de uma vez.

source: Please enable Applicable on Booking Actual Expenses
pt_br: Habilite Aplicável na Reserva de Despesas Reais.

source: Please enable Applicable on Purchase Order and Applicable on Booking Actual Expenses
pt_br: Habilite Aplicável na Ordem de Compra e Aplicável na Reserva de Despesas Reais.

source: Please enable Use Old Serial / Batch Fields to make_bundle
pt_br: Habilite Usar Campos de Lote / Série Antigos para fazer_bundle.

source: Please enable only if the understand the effects of enabling this.
pt_br: Habilite somente se você entender os efeitos de habilitar isso.

source: Please enable {0} in the {1}.
pt_br: Habilite {0} em {1}.

source: Please enable {} in {} to allow same item in multiple rows
pt_br: Ative {} em {} para permitir o mesmo item em várias linhas

source: Please ensure that the {0} account is a Balance Sheet account. You can change the parent account to a Balance Sheet account or select a different account.
pt_br: Certifique-se de que a conta {0} seja uma conta do Balanço Patrimonial. Você pode alterar a conta pai para uma conta do Balanço Patrimonial ou selecionar uma conta diferente.

source: Please ensure that the {0} account {1} is a Payable account. You can change the account type to Payable or select a different account.
pt_br: Certifique-se de que a conta {0} {1} seja uma conta a Pagar. Você pode alterar o tipo de conta para Contas a Pagar ou selecionar uma conta diferente.

source: Please ensure {} account is a Balance Sheet account.
pt_br: Certifique-se de que a conta {} seja uma conta do Balanço Patrimonial.

source: Please ensure {} account {} is a Receivable account.
pt_br: Certifique-se de que a conta {} {} seja uma conta a Receber.

source: Please enter <b>Difference Account</b> or set default <b>Stock Adjustment Account</b> for company {0}
pt_br: Insira a <b>Conta de diferença</b> ou defina a <b>Conta de ajuste de estoque</b> padrão para a empresa {0}

source: Please enter Account for Change Amount
pt_br: Insira a Conta para Alterar Valor

source: Please enter Approving Role or Approving User
pt_br: Insira o Papel de Aprovação ou o Usuário de Aprovação

source: Please enter Cost Center
pt_br: Insira o Centro de Custo

source: Please enter Delivery Date
pt_br: Insira a Data de Entrega

source: Please enter Employee Id of this sales person
pt_br: Insira o ID do Funcionário deste vendedor

source: Please enter Expense Account
pt_br: Insira a Conta de Despesa

source: Please enter Item Code to get Batch Number
pt_br: Insira o Código do Item para obter o Número do Lote

source: Please enter Item Code to get batch no
pt_br: Insira o Código do Item para obter o número do lote

source: Please enter Item first
pt_br: Insira o Item primeiro

source: Please enter Maintenance Details first
pt_br: Insira os Detalhes de Manutenção primeiro

source: Please enter Planned Qty for Item {0} at row {1}
pt_br: Insira a Quantidade Planejada para o Item {0} na linha {1}

source: Please enter Preferred Contact Email
pt_br: Insira o E-mail de Contato Preferido

source: Please enter Production Item first
pt_br: Insira o Item de Produção primeiro

source: Please enter Purchase Receipt first
pt_br: Insira o Recebimento de Compra primeiro

source: Please enter Receipt Document
pt_br: Insira o Documento de Recebimento

source: Please enter Reference date
pt_br: Insira a Data de Referência

source: Please enter Root Type for account- {0}
pt_br: Insira o Tipo Raiz para a conta - {0}

source: Please enter Serial Nos
pt_br: Por favor, insira os números de série

source: Please enter Shipment Parcel information
pt_br: Insira as informações do Encomenda de Expedição

source: Please enter Warehouse and Date
pt_br: Insira o Almoxarifado e a Data

source: Please enter Write Off Account
pt_br: Insira a Conta de Baixa

source: Please enter a valid number of deliveries
pt_br: Insira um número válido de entregas

source: Please enter a valid quantity
pt_br: Insira uma quantidade válida

source: Please enter at least one delivery date and quantity
pt_br: Insira pelo menos uma data de entrega e quantidade

source: Please enter company name first
pt_br: Por favor, insira o nome da empresa primeiro

source: Please enter default currency in Company Master
pt_br: Por favor, insira a moeda padrão no cadastro da Empresa

source: Please enter message before sending
pt_br: Por favor, insira uma mensagem antes de enviar

source: Please enter mobile number first.
pt_br: Por favor, insira o número de celular primeiro.

source: Please enter parent cost center
pt_br: Por favor, insira o centro de custo pai

source: Please enter quantity for item {0}
pt_br: Por favor, insira a quantidade para o item {0}

source: Please enter relieving date.
pt_br: Por favor, insira a data de desligamento.

source: Please enter serial nos
pt_br: Por favor, insira os números de série

source: Please enter the company name to confirm
pt_br: Por favor, insira o nome da empresa para confirmar

source: Please enter the first delivery date
pt_br: Por favor, insira a data da primeira entrega

source: Please enter the phone number first
pt_br: Por favor, insira o número de telefone primeiro

source: Please enter the {schedule_date}.
pt_br: Por favor, insira a {schedule_date}.

source: Please enter valid Financial Year Start and End Dates
pt_br: Por favor, insira datas válidas de início e fim do ano fiscal

source: Please enter {0}
pt_br: Por favor, insira {0}

source: Please enter {0} first
pt_br: Por favor, insira {0} primeiro

source: Please fill the Material Requests table
pt_br: Preencha a tabela de Solicitações de Material

source: Please fill the Sales Orders table
pt_br: Preencha a tabela de Pedidos de Venda

source: Please first set Last Name, Email and Phone for the user
pt_br: Defina primeiro o Nome, E-mail e Telefone do usuário

source: Please fix overlapping time slots for {0}
pt_br: Corrija os intervalos de tempo sobrepostos para {0}

source: Please fix overlapping time slots for {0}.
pt_br: Corrija os intervalos de tempo sobrepostos para {0}.

source: Please import accounts against parent company or enable {} in company master.
pt_br: Importe contas contra a empresa matriz ou habilite {} no cadastro de empresa.

source: Please make sure the employees above report to another Active employee.
pt_br: Certifique-se de que os funcionários acima reportem a outro funcionário ativo.

source: Please make sure the file you are using has 'Parent Account' column present in the header.
pt_br: Certifique-se de que o arquivo que você está usando tenha a coluna 'Conta Pai' presente no cabeçalho.

source: Please make sure you really want to delete all the transactions for this company. Your master data will remain as it is. This action cannot be undone.
pt_br: Certifique-se de que realmente deseja excluir todas as transações desta empresa. Seus dados mestres permanecerão como estão. Esta ação não pode ser desfeita.

source: Please mention 'Weight UOM' along with Weight.
pt_br: Mencione a 'Unidade de Medida de Peso' junto com o Peso.

source: Please mention '{0}' in Company: {1}
pt_br: Mencione '{0}' na Empresa: {1}

source: Please mention no of visits required
pt_br: Mencione o número de visitas necessárias

source: Please mention the Current and New BOM for replacement.
pt_br: Mencione a Lista de Materiais atual e a nova para substituição.

source: Please pull items from Delivery Note
pt_br: Puxe itens da Nota de Entrega

source: Please rectify and try again.
pt_br: Corrija e tente novamente.

source: Please refresh or reset the Plaid linking of the Bank {}.
pt_br: Por favor, atualize ou redefina a vinculação Plaid do Banco {}.

source: Please save before proceeding.
pt_br: Por favor, salve antes de prosseguir.

source: Please save first
pt_br: Por favor, salve primeiro

source: Please save the Sales Order before adding a delivery schedule.
pt_br: Por favor, salve o Pedido de Venda antes de adicionar um cronograma de entrega.

source: Please select <b>Template Type</b> to download template
pt_br: Selecione o <b>Tipo de Modelo</b> para baixar o modelo

source: Please select Apply Discount On
pt_br: Por favor, selecione Aplicar Desconto Em

source: Please select BOM against item {0}
pt_br: Por favor, selecione Lista de Materiais para o item {0}

source: Please select BOM for Item in Row {0}
pt_br: Por favor, selecione Lista de Materiais para o Item na Linha {0}

source: Please select BOM in BOM field for Item {item_code}.
pt_br: Por favor, selecione Lista de Materiais no campo Lista de Materiais para o Item {item_code}.

source: Please select Bank Account
pt_br: Por favor, selecione Conta Bancária

source: Please select Category first
pt_br: Por favor, selecione Categoria primeiro

source: Please select Charge Type first
pt_br: Por favor, selecione Tipo de Encargo primeiro

source: Please select Company
pt_br: Por favor, selecione Empresa

source: Please select Company and Posting Date to getting entries
pt_br: Por favor, selecione Empresa e Data de Lançamento para obter lançamentos

source: Please select Company first
pt_br: Por favor, selecione Empresa primeiro

source: Please select Completion Date for Completed Asset Maintenance Log
pt_br: Selecione a Data de Conclusão para o Registro de Manutenção de Ativo Concluído

source: Please select Customer first
pt_br: Selecione o Cliente primeiro

source: Please select Existing Company for creating Chart of Accounts
pt_br: Selecione a Empresa Existente para criar o Plano de Contas

source: Please select Finished Good Item for Service Item {0}
pt_br: Selecione o Item de Produto Acabado para o Item de Serviço {0}

source: Please select Item Code first
pt_br: Selecione o Código do Item primeiro

source: Please select Maintenance Status as Completed or remove Completion Date
pt_br: Selecione o Status de Manutenção como Concluído ou remova a Data de Conclusão

source: Please select Party Type first
pt_br: Selecione o Tipo de Parte primeiro

source: Please select Periodic Accounting Entry Difference Account
pt_br: Selecione a Conta de Diferença de Entrada Contábil Periódica

source: Please select Posting Date before selecting Party
pt_br: Selecione a Data de Postagem antes de selecionar a Parte

source: Please select Posting Date first
pt_br: Selecione a Data de Postagem primeiro

source: Please select Price List
pt_br: Selecione a Lista de Preços

source: Please select Qty against item {0}
pt_br: Selecione a Quantidade para o item {0}

source: Please select Sample Retention Warehouse in Stock Settings first
pt_br: Selecione o Almoxarifado de Retenção de Amostra nas Configurações de Estoque primeiro

source: Please select Serial/Batch Nos to reserve or change Reservation Based On to Qty.
pt_br: Selecione os Números de Série/Lote para reservar ou altere a Reserva Baseada em Quantidade.

source: Please select Start Date and End Date for Item {0}
pt_br: Selecione a Data de Início e Fim para o Item {0}

source: Please select Stock Asset Account
pt_br: Selecione a Conta de Ativo de Estoque

source: Please select Subcontracting Order instead of Purchase Order {0}
pt_br: Selecione o Pedido de Subcontratação em vez do Pedido de Compra {0}

source: Please select Unrealized Profit / Loss account or add default Unrealized Profit / Loss account account for company {0}
pt_br: Selecione a conta de Lucro ou Prejuízo Não Realizado ou adicione a conta de Lucro ou Prejuízo Não Realizado padrão para a empresa {0}

source: Please select a BOM
pt_br: Selecione uma Lista de Materiais

source: Please select a Company
pt_br: Por favor, selecione uma Empresa

source: Please select a Company first.
pt_br: Selecione uma Empresa primeiro.

source: Please select a Customer
pt_br: Selecione um Cliente

source: Please select a Delivery Note
pt_br: Selecione uma Nota de Entrega

source: Please select a Subcontracting Purchase Order.
pt_br: Selecione um Pedido de Compra de Subcontratação.

source: Please select a Supplier
pt_br: Selecione um fornecedor

source: Please select a Warehouse
pt_br: Selecione um Almoxarifado

source: Please select a Work Order first.
pt_br: Selecione uma Ordem de Trabalho primeiro.

source: Please select a country
pt_br: Selecione um país

source: Please select a customer for fetching payments.
pt_br: Selecione um Cliente para buscar pagamentos.

source: Please select a date
pt_br: Selecione uma data

source: Please select a date and time
pt_br: Selecione uma data e hora

source: Please select a default mode of payment
pt_br: Selecione um modo de pagamento padrão

source: Please select a field to edit from numpad
pt_br: Selecione um campo para editar no teclado numérico

source: Please select a frequency for delivery schedule
pt_br: Selecione uma frequência para o cronograma de entrega

source: Please select a row to create a Reposting Entry
pt_br: Selecione uma linha para criar um lançamento de repostagem

source: Please select a supplier for fetching payments.
pt_br: Selecione um fornecedor para buscar pagamentos

source: Please select a valid Purchase Order that has Service Items.
pt_br: Selecione um Pedido de Compra válido que contenha itens de serviço

source: Please select a valid Purchase Order that is configured for Subcontracting.
pt_br: Selecione um Pedido de Compra válido configurado para subcontratação

source: Please select a value for {0} quotation_to {1}
pt_br: Selecione um valor para {0} orçamento até {1}

source: Please select an item code before setting the warehouse.
pt_br: Selecione um código de item antes de definir o almoxarifado

source: Please select at least one filter: Item Code, Batch, or Serial No.
pt_br: Selecione pelo menos um filtro: Código do Item, Lote ou Número de Série

source: Please select at least one row to fix
pt_br: Selecione pelo menos uma linha para corrigir

source: Please select atleast one item to continue
pt_br: Selecione pelo menos um item para continuar

source: Please select atleast one operation to create Job Card
pt_br: Selecione pelo menos uma operação para criar um cartão de trabalho

source: Please select correct account
pt_br: Selecione a conta correta

source: Please select date
pt_br: Selecione uma data, por favor

source: Please select either the Item or Warehouse or Warehouse Type filter to generate the report.
pt_br: Selecione o Item ou Almoxarifado ou o filtro de Tipo de Almoxarifado para gerar o relatório.

source: Please select item code
pt_br: Selecione o código do item, por favor

source: Please select items to reserve.
pt_br: Selecione os itens a serem reservados, por favor

source: Please select items to unreserve.
pt_br: Selecione os itens a serem desreservados, por favor

source: Please select only one row to create a Reposting Entry
pt_br: Selecione apenas uma linha para criar um lançamento de recontabilização

source: Please select rows to create Reposting Entries
pt_br: Selecione linhas para criar lançamentos de recontabilização

source: Please select the Company
pt_br: Selecione a Empresa, por favor

source: Please select the Multiple Tier Program type for more than one collection rules.
pt_br: Selecione o tipo de Programa de Múltiplos Níveis para mais de uma regra de cobrança.

source: Please select the Warehouse first
pt_br: Por favor, selecione o Almoxarifado primeiro

source: Please select the customer.
pt_br: Selecione o Cliente, por favor

source: Please select the document type first
pt_br: Selecione o tipo de documento primeiro

source: Please select the required filters
pt_br: Selecione os filtros necessários, por favor

source: Please select valid document type.
pt_br: Selecione um tipo de documento válido.

source: Please select weekly off day
pt_br: Selecione o dia de folga semanal, por favor

source: Please select {0} first
pt_br: Selecione {0} primeiro, por favor

source: Please set 'Apply Additional Discount On'
pt_br: Defina 'Aplicar Desconto Adicional Em', por favor

source: Please set 'Asset Depreciation Cost Center' in Company {0}
pt_br: Defina 'Centro de Custo de Depreciação de Ativo' na Empresa {0}, por favor
