Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: The stock for the item {0} in the {1} warehouse was negative on the {2}. You should create a positive entry {3} before the date {4} and time {5} to post the correct valuation rate. For more details, please read the <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>documentation<a>.
pt_br: O estoque do item {0} no almoxarifado {1} estava negativo em {2}. Você deve criar uma entrada positiva {3} antes da data {4} e hora {5} para lançar a taxa de avaliação correta. Para mais detalhes, leia a "documentação" em <a href='https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock'>https://docs.erpnext.com/docs/user/manual/en/stock-adjustment-cogs-with-negative-stock</a>.

source: The stock has been reserved for the following Items and Warehouses, un-reserve the same to {0} the Stock Reconciliation: <br /><br /> {1}
pt_br: O estoque foi reservado para os seguintes Itens e Almoxarifados, desreserve-os para {0} a Reconciliação de Estoque: <br /><br /> {1}

source: The sync has started in the background, please check the {0} list for new records.
pt_br: A sincronização foi iniciada em segundo plano, por favor verifique a lista {0} para novos registros.

source: The system will create a Sales Invoice or a POS Invoice from the POS interface based on this setting. For high-volume transactions, it is recommended to use POS Invoice.
pt_br: O sistema criará uma Fatura de Venda ou uma Fatura de Ponto de Venda a partir da interface de Ponto de Venda com base nesta configuração. Para transações de alto volume, é recomendado usar Fatura de Ponto de Venda.

source: The task has been enqueued as a background job.
pt_br: A tarefa foi enfileirada como um trabalho em segundo plano.

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Draft stage
pt_br: A tarefa foi enfileirada como um trabalho em segundo plano. Caso haja algum problema no processamento em segundo plano, o sistema adicionará um comentário sobre o erro nesta Reconciliação de Estoque e retornará ao estágio de Rascunho

source: The task has been enqueued as a background job. In case there is any issue on processing in background, the system will add a comment about the error on this Stock Reconciliation and revert to the Submitted stage
pt_br: A tarefa foi enfileirada como um trabalho em segundo plano. Caso haja algum problema no processamento em segundo plano, o sistema adicionará um comentário sobre o erro nesta Reconciliação de Estoque e retornará ao estágio de Enviado

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than allowed requested quantity {2} for Item {3}
pt_br: A quantidade total de Emissão / Transferência {0} na Solicitação de Material {1} não pode ser maior que a quantidade solicitada permitida {2} para o Item {3}

source: The total Issue / Transfer quantity {0} in Material Request {1} cannot be greater than requested quantity {2} for Item {3}
pt_br: A quantidade total de Emissão / Transferência {0} na Solicitação de Material {1} não pode ser maior que a quantidade solicitada {2} para o Item {3}

source: The uploaded file does not appear to be in valid MT940 format.
pt_br: O arquivo enviado não parece estar no formato MT940 válido.

source: The uploaded file does not match the selected Code List.
pt_br: O arquivo enviado não corresponde à Lista de Códigos selecionada.

source: The user cannot submit the Serial and Batch Bundle manually
pt_br: O usuário não pode enviar manualmente o Lote e Número de Série em conjunto.

source: The user will be able to transfer additional materials from the store to the Work in Progress (WIP) warehouse.
pt_br: O usuário poderá transferir materiais adicionais do estoque para o almoxarifado de Produção em Andamento (WIP).

source: The users with this Role are allowed to create/modify a stock transaction, even though the transaction is frozen.
pt_br: Os usuários com essa Função têm permissão para criar ou modificar uma transação de estoque, mesmo que a transação esteja congelada.

source: The value of {0} differs between Items {1} and {2}
pt_br: O valor de {0} difere entre Itens {1} e {2}

source: The value {0} is already assigned to an existing Item {1}.
pt_br: O valor {0} já está atribuído a um Item existente {1}.

source: The warehouse where you store finished Items before they are shipped.
pt_br: O almoxarifado onde você armazena os Itens acabados antes de serem enviados.

source: The warehouse where you store your raw materials. Each required item can have a separate source warehouse. Group warehouse also can be selected as source warehouse. On submission of the Work Order, the raw materials will be reserved in these warehouses for production usage.
pt_br: O almoxarifado onde você armazena suas matérias-primas. Cada item necessário pode ter um almoxarifado de origem separado. O almoxarifado de grupo também pode ser selecionado como almoxarifado de origem. Na submissão da Ordem de Produção, as matérias-primas serão reservadas nesses almoxarifados para uso na produção.

source: The warehouse where your Items will be transferred when you begin production. Group Warehouse can also be selected as a Work in Progress warehouse.
pt_br: O almoxarifado para onde seus Itens serão transferidos quando você iniciar a produção. O Almoxarifado de Grupo também pode ser selecionado como almoxarifado de Produção em Andamento.

source: The {0} ({1}) must be equal to {2} ({3})
pt_br: O {0} ({1}) deve ser igual a {2} ({3})

source: The {0} contains Unit Price Items.
pt_br: O {0} contém Itens com Preço Unitário.

source: The {0} prefix '{1}' already exists. Please change the Serial No Series, otherwise you will get a Duplicate Entry error.
pt_br: O prefixo "{1}" para {0} já existe. Por favor, altere a Série de Número de Série, caso contrário você receberá um erro de Entrada Duplicada.

source: The {0} {1} created successfully
pt_br: O {0} {1} foi criado com sucesso.

source: The {0} {1} does not match with the {0} {2} in the {3} {4}
pt_br: O {0} {1} não corresponde ao {0} {2} no {3} {4}.

source: The {0} {1} is used to calculate the valuation cost for the finished good {2}.
pt_br: O {0} {1} é usado para calcular o custo de avaliação para o produto acabado {2}.

source: Then Pricing Rules are filtered out based on Customer, Customer Group, Territory, Supplier, Supplier Type, Campaign, Sales Partner etc.
pt_br: Em seguida, as Regras de Preço são filtradas com base no Cliente, Grupo de Clientes, Território, Fornecedor, Tipo de Fornecedor, Campanha, Parceiro de Vendas, etc.

source: There are active maintenance or repairs against the asset. You must complete all of them before cancelling the asset.
pt_br: Existem manutenções ou reparos ativos contra o ativo. Você deve concluí-los antes de cancelar o ativo.

source: There are inconsistencies between the rate, no of shares and the amount calculated
pt_br: Existem inconsistências entre a taxa, o número de ações e o valor calculado

source: There are ledger entries against this account. Changing {0} to non-{1} in live system will cause incorrect output in 'Accounts {2}' report
pt_br: Existem lançamentos contábeis contra esta conta. Alterar {0} para não-{1} em sistema ativo causará saída incorreta no relatório "Contas {2}"

source: There are no Failed transactions
pt_br: Não há transações que falharam

source: There are no active Fiscal Years for which Demo Data can be generated.
pt_br: Não existem Exercícios Fiscais ativos para os quais os dados de demonstração possam ser gerados.

source: There are no slots available on this date
pt_br: Não há vagas disponíveis nesta data

source: There are two options to maintain valuation of stock. FIFO (first in - first out) and Moving Average. To understand this topic in detail please visit <a href='https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average' target='_blank'>Item Valuation, FIFO and Moving Average.</a>
pt_br: Existem duas opções para manter a avaliação do estoque. FIFO (primeiro a entrar - primeiro a sair) e Média Móvel. Para entender este tópico em detalhes, visite <a href="https://docs.erpnext.com/docs/v13/user/manual/en/stock/articles/item-valuation-fifo-and-moving-average" target="_blank">Avaliação de Item, FIFO e Média Móvel.</a>

source: There aren't any item variants for the selected item
pt_br: Não existem variantes de item para o item selecionado

source: There can be multiple tiered collection factor based on the total spent. But the conversion factor for redemption will always be same for all the tier.
pt_br: Pode haver vários fatores de coleta em níveis baseados no total gasto. Mas o fator de conversão para resgate será sempre o mesmo para todos os níveis.

source: There can only be 1 Account per Company in {0} {1}
pt_br: Pode haver apenas 1 Conta por Empresa em {0} {1}

source: There can only be one Shipping Rule Condition with 0 or blank value for "To Value"
pt_br: Pode haver apenas uma Condição de Regra de Envio com valor 0 ou em branco para "Valor Até"

source: There is already a valid Lower Deduction Certificate {0} for Supplier {1} against category {2} for this time period.
pt_br: Já existe um Certificado de Dedução Inferior válido {0} para o Fornecedor {1} contra a categoria {2} para este período de tempo.

source: There is already an active Subcontracting BOM {0} for the Finished Good {1}.
pt_br: Já existe uma Lista de Materiais de Subcontratação ativa {0} para o Produto Acabado {1}.

source: There is no batch found against the {0}: {1}
pt_br: Nenhum lote encontrado em {0}: {1}

source: There must be atleast 1 Finished Good in this Stock Entry
pt_br: Deve haver pelo menos 1 Produto Acabado nesta Entrada de Estoque

source: There was an error creating Bank Account while linking with Plaid.
pt_br: Ocorreu um erro ao criar a Conta Bancária ao associar com o Plaid.

source: There was an error syncing transactions.
pt_br: Ocorreu um erro ao sincronizar transações.

source: There was an error updating Bank Account {} while linking with Plaid.
pt_br: Ocorreu um erro ao atualizar a Conta Bancária {} ao vincular com Plaid.

source: There was an issue connecting to Plaid's authentication server. Check browser console for more information
pt_br: Houve um problema ao conectar ao servidor de autenticação do Plaid. Verifique o console do navegador para mais informações

source: There were issues unlinking payment entry {0}.
pt_br: Houve problemas ao desvincular a entrada de pagamento {0}.

source: This Account has '0' balance in either Base Currency or Account Currency
pt_br: Esta Conta tem saldo "0" na Moeda Base ou na Moeda da Conta

source: This Item is a Variant of {0} (Template).
pt_br: Este Item É Uma Variante de {0} (modelo).

source: This Month's Summary
pt_br: Resumo Deste Mês

source: This Purchase Order has been fully subcontracted.
pt_br: Este Pedido de Compra foi totalmente subcontratado.

source: This Sales Order has been fully subcontracted.
pt_br: Este Pedido de Venda foi totalmente subcontratado.

source: This Week's Summary
pt_br: Resumo da Semana

source: This action will stop future billing. Are you sure you want to cancel this subscription?
pt_br: Essa ação interromperá o faturamento futuro. Tem certeza de que deseja cancelar esta assinatura?

source: This action will unlink this account from any external service integrating ERPNext with your bank accounts. It cannot be undone. Are you certain ?
pt_br: Esta ação irá desvincular esta conta de qualquer serviço externo que integre o ERPNext com suas contas bancárias. Não pode ser desfeito. Você tem certeza?

source: This asset category is marked as non-depreciable. Please disable depreciation calculation or choose a different category.
pt_br: Esta categoria de ativo é marcada como não depreciável. Por favor, desative o cálculo de depreciação ou escolha uma categoria diferente.

source: This covers all scorecards tied to this Setup
pt_br: Isso cobre todos os painéis de pontuação vinculados a esta Configuração

source: This document is over limit by {0} {1} for item {4}. Are you making another {3} against the same {2}?
pt_br: Este documento está acima do limite em {0} {1} para o item {4}. Você está fazendo outro {3} contra o mesmo {2}?

source: This field is used to set the 'Customer'.
pt_br: Este campo é usado para definir o "Cliente".

source: This filter will be applied to Journal Entry.
pt_br: Este filtro será aplicado à Entrada de Diário.

source: This invoice has already been paid.
pt_br: Esta fatura já foi paga.

source: This is a Template BOM and will be used to make the work order for {0} of the item {1}
pt_br: Esta é uma Lista de Materiais Modelo e será usada para criar a ordem de produção para {0} do item {1}

source: This is a location where final product stored.
pt_br: Este é um local onde o produto final é armazenado.

source: This is a location where operations are executed.
pt_br: Este é um local onde as operações são executadas.

source: This is a location where raw materials are available.
pt_br: Este é um local onde as matérias-primas estão disponíveis.

source: This is a location where scraped materials are stored.
pt_br: Este é um local onde os materiais sucateados são armazenados.

source: This is a preview of the email to be sent. A PDF of the document will automatically be attached with the email.
pt_br: Esta é uma pré-visualização do e-mail a ser enviado. Um PDF do documento será automaticamente anexado ao e-mail.

source: This is a root account and cannot be edited.
pt_br: Esta é uma conta raiz e não pode ser editada.

source: This is a root customer group and cannot be edited.
pt_br: Este é um grupo de clientes de raiz e não pode ser editada.

source: This is a root department and cannot be edited.
pt_br: Este é um departamento raiz e não pode ser editado.

source: This is a root item group and cannot be edited.
pt_br: Este é um grupo de itens de raiz e não pode ser editada.

source: This is a root sales person and cannot be edited.
pt_br: Esta é uma pessoa de vendas de raiz e não pode ser editado.

source: This is a root supplier group and cannot be edited.
pt_br: Este é um grupo de fornecedores raiz e não pode ser editado.

source: This is a root territory and cannot be edited.
pt_br: Este é um território de raiz e não pode ser editada.

source: This is based on stock movement. See {0} for details
pt_br: Isto é baseado no movimento de estoque. Veja o {0} para maiores detalhes

source: This is based on the Time Sheets created against this project
pt_br: Isto é baseado nos Registros de Tempo relacionados a este Projeto

source: This is based on transactions against this Sales Person. See timeline below for details
pt_br: Isso é baseado em transações contra essa pessoa de vendas. Veja a linha do tempo abaixo para detalhes

source: This is considered dangerous from accounting point of view.
pt_br: Isto é considerado perigoso do ponto de vista contábil.

source: This is done to handle accounting for cases when Purchase Receipt is created after Purchase Invoice
pt_br: Isso é feito para lidar com a contabilidade de casos em que o recibo de compra é criado após a fatura de compra

source: This is enabled by default. If you want to plan materials for sub-assemblies of the Item you're manufacturing leave this enabled. If you plan and manufacture the sub-assemblies separately, you can disable this checkbox.
pt_br: Isto está habilitado por padrão. Se você deseja planejar materiais para subconjuntos do Item que você está fabricando, deixe isto habilitado. Se você planeja e fabrica os subconjuntos separadamente, você pode desabilitar esta caixa de seleção.

source: This is for raw material Items that'll be used to create finished goods. If the Item is an additional service like 'washing' that'll be used in the BOM, keep this unchecked.
pt_br: Isto é para Itens de matéria-prima que serão usados para criar produtos acabados. Se o Item for um serviço adicional como "lavagem" que será usado na Lista de Materiais, deixe isto desmarcado.

source: This item filter has already been applied for the {0}
pt_br: Este filtro de item já foi aplicado para o {0}

source: This option can be checked to edit the 'Posting Date' and 'Posting Time' fields.
pt_br: Esta opção pode ser marcada para editar os campos 'Data de Postagem' e 'Hora de Postagem'.

source: This schedule was created when Asset {0} was adjusted through Asset Value Adjustment {1}.
pt_br: Este agendamento foi criado quando o Ativo {0} foi ajustado através do Ajuste de Valor do Ativo {1}.

source: This schedule was created when Asset {0} was consumed through Asset Capitalization {1}.
pt_br: Este agendamento foi criado quando o Ativo {0} foi consumido através da Capitalização do Ativo {1}.

source: This schedule was created when Asset {0} was repaired through Asset Repair {1}.
pt_br: Este agendamento foi criado quando o Ativo {0} foi reparado através do Reparo do Ativo {1}.

source: This schedule was created when Asset {0} was restored due to Sales Invoice {1} cancellation.
pt_br: Este agendamento foi criado quando o Ativo {0} foi restaurado devido ao cancelamento da Fatura de Venda {1}.

source: This schedule was created when Asset {0} was restored on Asset Capitalization {1}'s cancellation.
pt_br: Esta programação foi criada quando o Ativo {0} foi restaurado no cancelamento da Capitalização de Ativo {1}.

source: This schedule was created when Asset {0} was restored.
pt_br: Esta programação foi criada quando o Ativo {0} foi restaurado.

source: This schedule was created when Asset {0} was returned through Sales Invoice {1}.
pt_br: Esta programação foi criada quando o Ativo {0} foi devolvido através da Fatura de Venda {1}.

source: This schedule was created when Asset {0} was scrapped.
pt_br: Esta programação foi criada quando o Ativo {0} foi sucateado.

source: This schedule was created when Asset {0} was {1} into new Asset {2}.
pt_br: Esta programação foi criada quando o Ativo {0} foi {1} em um novo Ativo {2}.

source: This schedule was created when Asset {0} was {1} through Sales Invoice {2}.
pt_br: Esta programação foi criada quando o Ativo {0} foi {1} através da Fatura de Venda {2}.

source: This schedule was created when Asset {0}'s Asset Value Adjustment {1} was cancelled.
pt_br: Esta programação foi criada quando o Ajuste de Valor do Ativo {1} do Ativo {0} foi cancelado.

source: This schedule was created when Asset {0}'s shifts were adjusted through Asset Shift Allocation {1}.
pt_br: Esta programação foi criada quando os turnos do Ativo {0} foram ajustados através da Alocação de Turno de Ativo {1}.

source: This section allows the user to set the Body and Closing text of the Dunning Letter for the Dunning Type based on language, which can be used in Print.
pt_br: Esta seção permite que o usuário defina o corpo e o texto de fechamento da Carta de Cobrança para o Tipo de Cobrança com base no idioma, que pode ser usado na impressão.

source: This table is used to set details about the 'Item', 'Qty', 'Basic Rate', etc.
pt_br: Esta tabela é usada para definir detalhes sobre o "Item", "Quantidade", "Taxa Básica", etc.

source: This tool helps you to update or fix the quantity and valuation of stock in the system. It is typically used to synchronise the system values and what actually exists in your warehouses.
pt_br: Esta ferramenta ajuda a atualizar ou corrigir a quantidade e avaliação do estoque no sistema. É normalmente usada para sincronizar os valores do sistema e o que realmente existe nos seus almoxarifados.

source: This value shall be used when no matching Common Code for a record is found.
pt_br: Este valor será usado quando nenhum Código Comum correspondente for encontrado para um registro.

source: This will be appended to the Item Code of the variant. For example, if your abbreviation is "SM", and the item code is "T-SHIRT", the item code of the variant will be "T-SHIRT-SM"
pt_br: Isso será anexado ao Código do Item da variante. Por exemplo, se a sua abreviação for "SM" e o código do item for "T-SHIRT", o código do item da variante será "T-SHIRT-SM"

source: This will restrict user access to other employee records
pt_br: Isso restringirá o acesso do usuário a outros registros de funcionários

source: This {} will be treated as material transfer.
pt_br: Este {} será tratado como transferência de material.

source: Threshold for Suggestion
pt_br: Limite para Sugestão

source: Threshold for Suggestion (In Percentage)
pt_br: Limite para Sugestão (Em Porcentagem)

source: Thumbnail
pt_br: Miniatura

source: Tier Name
pt_br: Nome da Camada

source: Time (In Mins)
pt_br: Tempo (em Minutos)

source: Time Between Operations (Mins)
pt_br: Tempo Entre Operações (Minutos)

source: Time In Mins
pt_br: Tempo em minutos

source: Time Logs
pt_br: Registros de Tempo

source: Time Required (In Mins)
pt_br: Tempo Necessário (em Minutos)

source: Time Sheet
pt_br: Folha de Tempo

source: Time Sheet List
pt_br: Lista de Folhas de Tempo

source: Time Sheets
pt_br: Folhas de Tempo

source: Time Taken to Deliver
pt_br: Tempo Levado para Entregar

source: Time Tracking
pt_br: Controle de Tempo

source: Time at which materials were received
pt_br: Hora em que os materiais foram recebidos

source: Time in mins
pt_br: Tempo em minutos

source: Time in mins.
pt_br: Tempo em min.

source: Time logs are required for {0} {1}
pt_br: Registros de tempo são necessários para {0} {1}

source: Time slot is not available
pt_br: O horário não está disponível

source: Time(in mins)
pt_br: Tempo (em minutos)

source: Timer
pt_br: Cronômetro

source: Timer exceeded the given hours.
pt_br: O temporizador excedeu as horas dadas.

source: Timesheet
pt_br: Registro de Tempo

source: Timesheet Billing Summary
pt_br: Resumo de Cobrança de Folha de Horas

source: Timesheet Detail
pt_br: Detalhes do Registro de Tempo

source: Timesheet for tasks.
pt_br: Registros de Tempo para tarefas.

source: Timesheet {0} is already completed or cancelled
pt_br: O Registro de Tempo {0} está finalizado ou cancelado

source: Timesheets
pt_br: Registros de Tempo

source: Timesheets help keep track of time, cost and billing for activities done by your team
pt_br: As folhas de horas ajudam a controlar o tempo, o custo e a cobrança de atividades realizadas pela sua equipe

source: Timeslots
pt_br: Intervalos de Horas

source: To Bill
pt_br: Para Faturar

source: To Currency
pt_br: Moeda de Destino

source: To Date cannot be before From Date
pt_br: Até o momento não pode ser antes a partir da data

source: To Date cannot be before From Date.
pt_br: A data de término não pode ser anterior à data de início.

source: To Date cannot be less than From Date
pt_br: Até a data não pode ser menor que a partir da data

source: To Date is mandatory
pt_br: Data de Término é obrigatória

source: To Date must be greater than From Date
pt_br: A Data de Término deve ser maior que a Data de Início

source: To Date should be within the Fiscal Year. Assuming To Date = {0}
pt_br: A Data de Término deve estar dentro do Ano Fiscal. Considerando Data de Término = "{0}"

source: To Datetime
pt_br: Até a Data e Hora

source: To Deliver
pt_br: Para Entregar

source: To Deliver and Bill
pt_br: Para Entregar e Faturar

source: To Delivery Date
pt_br: Para Data de Entrega

source: To Doctype
pt_br: Para Tipo de Documento

source: To Due Date
pt_br: Para Data de Vencimento

source: To Employee
pt_br: Para Funcionário

source: To Fiscal Year
pt_br: Para o Ano Fiscal

source: To Folio No
pt_br: Para Nº de Folio

source: To Invoice Date
pt_br: Para Data de Fatura

source: To No
pt_br: Para Nº

source: To Package No.
pt_br: Para Nº de Pacote

source: To Pay
pt_br: A Pagar
