Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: If there is no assigned timeslot, then communication will be handled by this group
pt_br: Se não houver um intervalo de tempo atribuído, a comunicação será tratada por este grupo.

source: If there is no title column, use the code column for the title.
pt_br: Se não houver uma coluna de título, use a coluna de código como título.

source: If this checkbox is checked, paid amount will be splitted and allocated as per the amounts in payment schedule against each payment term
pt_br: Se esta caixa de seleção estiver marcada, o valor pago será dividido e alocado de acordo com os valores no cronograma de pagamento contra cada termo de pagamento.

source: If this is checked subsequent new invoices will be created on calendar month and quarter start dates irrespective of current invoice start date
pt_br: Se isso estiver marcado, novas faturas subsequentes serão criadas nas datas de início do mês e trimestre do calendário, independentemente da data de início da fatura atual.

source: If this is unchecked Journal Entries will be saved in a Draft state and will have to be submitted manually
pt_br: Se isso não estiver marcado, as entradas contábeis serão salvas em um estado de rascunho e deverão ser enviadas manualmente.

source: If this is unchecked, direct GL entries will be created to book deferred revenue or expense
pt_br: Se isso não estiver marcado, entradas contábeis diretas serão criadas para registrar receita ou despesa diferida.

source: If this is undesirable please cancel the corresponding Payment Entry.
pt_br: Se isso for indesejável, cancele a Entrada de Pagamento correspondente.

source: If this item has variants, then it cannot be selected in sales orders etc.
pt_br: Se este item tiver variantes, não poderá ser selecionado em pedidos de vendas, etc.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice or Receipt without creating a Purchase Order first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Order' checkbox in the Supplier master.
pt_br: Se esta opção for configurada como 'Sim', o ERPNext impedirá que você crie uma fatura de compra ou recibo sem criar primeiro um pedido de compra. Esta configuração pode ser substituída para um fornecedor específico habilitando a caixa de seleção 'Permitir criação de fatura de compra sem pedido de compra' no cadastro do fornecedor.

source: If this option is configured 'Yes', ERPNext will prevent you from creating a Purchase Invoice without creating a Purchase Receipt first. This configuration can be overridden for a particular supplier by enabling the 'Allow Purchase Invoice Creation Without Purchase Receipt' checkbox in the Supplier master.
pt_br: Se esta opção for configurada como 'Sim', o ERPNext impedirá que você crie uma fatura de compra sem criar primeiro um recibo de compra. Esta configuração pode ser substituída para um fornecedor específico habilitando a caixa de seleção 'Permitir criação de fatura de compra sem recibo de compra' no cadastro do fornecedor.

source: If ticked, multiple materials can be used for a single Work Order. This is useful if one or more time consuming products are being manufactured.
pt_br: Se marcada, vários materiais podem ser usados para uma única Ordem de Trabalho. Isso é útil se um ou mais produtos que consomem tempo estão sendo fabricados.

source: If ticked, the BOM cost will be automatically updated based on Valuation Rate / Price List Rate / last purchase rate of raw materials.
pt_br: Se marcada, o custo da Lista de Materiais será atualizado automaticamente com base na Taxa de Avaliação / Taxa da Lista de Preços / última taxa de compra de matérias-primas.

source: If two or more Pricing Rules are found based on the above conditions, Priority is applied. Priority is a number between 0 to 20 while default value is zero (blank). Higher number means it will take precedence if there are multiple Pricing Rules with same conditions.
pt_br: Se duas ou mais Regras de Preço forem encontradas com base nas condições acima, a Prioridade será aplicada. A prioridade é um número entre 0 e 20, enquanto o valor padrão é zero (em branco). Um número maior significa que ele terá precedência se houver várias Regras de Preço com as mesmas condições.

source: If unlimited expiry for the Loyalty Points, keep the Expiry Duration empty or 0.
pt_br: Se a expiração ilimitada para os Pontos de Fidelidade, mantenha a Duração de Expiração vazia ou 0.

source: If yes, then this warehouse will be used to store rejected materials
pt_br: Se sim, então este almoxarifado será usado para armazenar materiais rejeitados

source: If you are maintaining stock of this Item in your Inventory, ERPNext will make a stock ledger entry for each transaction of this item.
pt_br: Se você estiver mantendo estoque deste Item em seu Inventário, o ERPNext fará uma entrada no registro de estoque para cada transação deste item.

source: If you need to reconcile particular transactions against each other, then please select accordingly. If not, all the transactions will be allocated in FIFO order.
pt_br: Se você precisar reconciliar transações específicas entre si, selecione de acordo. Caso contrário, todas as transações serão alocadas em ordem FIFO.

source: If you still want to proceed, please disable 'Skip Available Sub Assembly Items' checkbox.
pt_br: Se você ainda quiser prosseguir, desmarque a caixa de seleção 'Pular Itens de Submontagem Disponíveis'.

source: If you still want to proceed, please enable {0}.
pt_br: Se você ainda quiser prosseguir, habilite {0}.

source: If you {0} {1} quantities of the item {2}, the scheme {3} will be applied on the item.
pt_br: Se você {0} {1} quantidades do item {2}, o esquema {3} será aplicado ao item.

source: If you {0} {1} worth item {2}, the scheme {3} will be applied on the item.
pt_br: Se você {0} {1} em valor do item {2}, o esquema {3} será aplicado ao item.

source: Ignore
pt_br: Ignorar

source: Ignore Account Closing Balance
pt_br: Ignorar Saldo de Encerramento da Conta

source: Ignore Closing Balance
pt_br: Ignorar Saldo de Encerramento

source: Ignore Default Payment Terms Template
pt_br: Ignorar Modelo de Condições de Pagamento Padrão

source: Ignore Employee Time Overlap
pt_br: Ignorar Sobreposição de Horário do Empregado

source: Ignore Empty Stock
pt_br: Ignorar Estoque Vazio

source: Ignore Exchange Rate Revaluation and Gain / Loss Journals
pt_br: Ignorar Reavaliação da Taxa de Câmbio e Diários de Ganho/Perda

source: Ignore Existing Ordered Qty
pt_br: Ignorar Quantidade Ordenada Existente

source: Ignore Existing Projected Quantity
pt_br: Ignorar Quantidade Projetada Existente

source: Ignore Is Opening check for reporting
pt_br: Ignorar verificação de abertura para relatórios

source: Ignore Pricing Rule
pt_br: Ignorar Regra de Preço

source: Ignore Pricing Rule is enabled. Cannot apply coupon code.
pt_br: A regra de preço "Ignorar" está ativada. Não é possível aplicar o código do cupom.

source: Ignore System Generated Credit / Debit Notes
pt_br: Ignorar Notas de Crédito/Débito Geradas pelo Sistema

source: Ignore User Time Overlap
pt_br: Ignorar Sobreposição de Horário do Usuário

source: Ignore Voucher Type filter and Select Vouchers Manually
pt_br: Ignorar filtro de tipo de voucher e selecionar vouchers manualmente

source: Ignore Workstation Time Overlap
pt_br: Ignorar Sobreposição de Horário da Estação de Trabalho

source: Ignores legacy Is Opening field in GL Entry that allows adding opening balance post the system is in use while generating reports
pt_br: Ignora o campo legado "É abertura" na entrada contábil que permite adicionar saldo inicial após o sistema estar em uso durante a geração de relatórios

source: Impairment
pt_br: Perda por Impairment

source: Import Chart of Accounts from a csv file
pt_br: Importar Plano de Contas de um arquivo CSV

source: Import Genericode File
pt_br: Importar Arquivo Genericode

source: Import Invoices
pt_br: Importar Faturas

source: Import MT940 Fromat
pt_br: Importar Formato MT940

source: Import Successful
pt_br: Importação Bem-sucedida

source: Import Supplier Invoice
pt_br: Importar Fatura de Fornecedor

source: Import Using CSV file
pt_br: Importar Usando Arquivo CSV

source: Import completed. {0} common codes created.
pt_br: Importação concluída. {0} códigos comuns criados.

source: Import in Bulk
pt_br: Importar em Lote

source: Importing Common Codes
pt_br: Importando Códigos Comuns

source: In House
pt_br: Interno

source: In Maintenance
pt_br: Em Manutenção

source: In Mins
pt_br: Em minutos

source: In Party Currency
pt_br: Na Moeda da Parte

source: In Percentage
pt_br: Em Porcentagem

source: In Process
pt_br: Em Processo

source: In Production
pt_br: Em Produção

source: In Qty
pt_br: Em Quantidade

source: In Stock
pt_br: Em Estoque

source: In Stock Qty
pt_br: Quantidade em Estoque

source: In Transit
pt_br: Em Trânsito

source: In Transit Transfer
pt_br: Transferência em Trânsito

source: In Transit Warehouse
pt_br: Almoxarifado em Trânsito

source: In Value
pt_br: Em Valor

source: In Words
pt_br: Por Extenso

source: In Words (Company Currency)
pt_br: Por Extenso (Moeda da Empresa)

source: In Words (Export) will be visible once you save the Delivery Note.
pt_br: Por Extenso (Exportação) ficará visível após salvar a Nota de Entrega.

source: In Words will be visible once you save the Delivery Note.
pt_br: Por Extenso ficará visível após salvar a Nota de Entrega.

source: In Words will be visible once you save the Sales Invoice.
pt_br: Por Extenso ficará visível após salvar a Fatura de Vendas.

source: In Words will be visible once you save the Sales Order.
pt_br: Por Extenso ficará visível após salvar o Pedido de Venda.

source: In mins
pt_br: Em minutos

source: In minutes
pt_br: Em minutos

source: In row {0} of Appointment Booking Slots: "To Time" must be later than "From Time".
pt_br: Na linha {0} de Intervalos de Agendamento de Compromissos: "Hora de Término" deve ser posterior a "Hora de Início".

source: In stock
pt_br: Em Estoque

source: In the case of multi-tier program, Customers will be auto assigned to the concerned tier as per their spent
pt_br: No caso de um programa com vários níveis, os Clientes serão automaticamente atribuídos ao nível correspondente de acordo com seus gastos

source: In this section, you can define Company-wide transaction-related defaults for this Item. Eg. Default Warehouse, Default Price List, Supplier, etc.
pt_br: Nesta seção, você pode definir padrões relacionados a transações para toda a empresa para este Item. Por exemplo, Almoxarifado Padrão, Lista de Preços Padrão, Fornecedor, etc.

source: Inactive Customers
pt_br: Clientes Inativos

source: Inactive Sales Items
pt_br: Itens de Venda Inativos

source: Inactive Status
pt_br: Status Inativo

source: Incentives
pt_br: Incentivos

source: Include Account Currency
pt_br: Incluir Moeda da Conta

source: Include Ageing Summary
pt_br: Incluir Resumo de Envelhecimento

source: Include Closed Orders
pt_br: Incluir Pedidos Fechados

source: Include Default FB Assets
pt_br: Incluir Ativos Padrão do FB

source: Include Default FB Entries
pt_br: Incluir Entradas Padrão do FB

source: Include Expired
pt_br: Incluir Expirados

source: Include Expired Batches
pt_br: Incluir Lotes Expirados

source: Include Exploded Items
pt_br: Incluir Itens Explodidos

source: Include Item In Manufacturing
pt_br: Incluir Item em Fabricação

source: Include Non Stock Items
pt_br: Incluir Itens Não em Estoque

source: Include POS Transactions
pt_br: Incluir Transações de PDV

source: Include Payment
pt_br: Incluir Pagamento

source: Include Payment (POS)
pt_br: Incluir Pagamento (PDV)

source: Include Reconciled Entries
pt_br: Incluir Entradas Reconciliadas

source: Include Returned Invoices (Stand-alone)
pt_br: Incluir Faturas Devolvidas (Autônomas)

source: Include Safety Stock in Required Qty Calculation
pt_br: Incluir Estoque de Segurança no Cálculo de Quantidade Requerida

source: Include Sub-assembly Raw Materials
pt_br: Incluir Materiais Brutos de Submontagem

source: Include Subcontracted Items
pt_br: Incluir Itens Subcontratados

source: Include Timesheets in Draft Status
pt_br: Incluir Folhas de Ponto em Status de Rascunho

source: Include UOM
pt_br: Incluir Unidade de Medida

source: Include Zero Stock Items
pt_br: Incluir Itens com Estoque Zero

source: Include in Charts
pt_br: Incluir em Gráficos

source: Include in gross
pt_br: Incluir no bruto

source: Included in Gross Profit
pt_br: Incluído no Lucro Bruto

source: Including items for sub assemblies
pt_br: Incluindo itens para subconjuntos

source: Income
pt_br: Receita

source: Income Account
pt_br: Conta de Receita

source: Incoming Call Handling Schedule
pt_br: Cronograma de Atendimento de Chamada de Entrada

source: Incoming Call Settings
pt_br: Configurações de Chamada de Entrada

source: Incoming Rate
pt_br: Taxa de Entrada

source: Incoming Rate (Costing)
pt_br: Taxa de Entrada (Custo)

source: Incoming call from {0}
pt_br: Chamada de entrada de {0}

source: Incompatible Setting Detected
pt_br: Configuração Incompatível Detectada

source: Incorrect Balance Qty After Transaction
pt_br: Quantidade de Saldo Incorreto Após Transação

source: Incorrect Batch Consumed
pt_br: Lote Consumido Incorreto

source: Incorrect Check in (group) Warehouse for Reorder
pt_br: Check-in incorreto (grupo) Almoxarifado para Reordenar

source: Incorrect Component Quantity
pt_br: Quantidade de Componente Incorreta

source: Incorrect Date
pt_br: Data Incorreta

source: Incorrect Invoice
pt_br: Fatura Incorreta

source: Incorrect Payment Type
pt_br: Tipo de Pagamento Incorreto

source: Incorrect Reference Document (Purchase Receipt Item)
pt_br: Documento de Referência Incorreto (Item de Recebimento de Pedido de Compra)

source: Incorrect Serial No Valuation
pt_br: Avaliação de Número de Série Incorreta

source: Incorrect Serial Number Consumed
pt_br: Número de Série Consumido Incorreto

source: Incorrect Serial and Batch Bundle
pt_br: Lote e Pacote de Número de Série Incorreto

source: Incorrect Stock Value Report
pt_br: Relatório de Valor de Estoque Incorreto

source: Incorrect Type of Transaction
pt_br: Tipo de Transação Incorreto

source: Incorrect Warehouse
pt_br: Almoxarifado Incorreto

source: Incorrect number of General Ledger Entries found. You might have selected a wrong Account in the transaction.
pt_br: Número incorreto de lançamentos contábeis encontrados. Você pode ter selecionado uma conta incorreta na transação.

source: Increase In Asset Life (Months)
pt_br: Aumento na Vida Útil do Ativo (Meses)

source: Increase In Asset Life(Months)
pt_br: Aumento na Vida Útil do Ativo (Meses)

source: Increment
pt_br: Incremento

source: Increment cannot be 0
pt_br: O incremento não pode ser 0

source: Increment for Attribute {0} cannot be 0
pt_br: O incremento para o atributo {0} não pode ser 0

source: Indent Level
pt_br: Nível de Indentação

source: Indentation level: 0 = Main heading, 1 = Sub-category, 2 = Individual accounts, etc.
pt_br: Nível de indentação: 0 = Cabeçalho principal, 1 = Subcategoria, 2 = Contas individuais, etc.

source: Indicates that the package is a part of this delivery (Only Draft)
pt_br: Indica que o pacote faz parte desta entrega (Somente Rascunho)

source: Indirect Expense
pt_br: Despesa Indireta

source: Indirect Expenses
pt_br: Despesas Indiretas

source: Indirect Income
pt_br: Receita Indireta

source: Individual GL Entry cannot be cancelled.
pt_br: Lançamento contábil individual não pode ser cancelado.

source: Individual Stock Ledger Entry cannot be cancelled.
pt_br: Lançamento individual do registro de estoque não pode ser cancelado.

source: Industry
pt_br: Indústria

source: Industry Type
pt_br: Tipo de Indústria

source: Initial Email Notification Sent
pt_br: Notificação de E-mail Inicial Enviada

source: Initialize Summary Table
pt_br: Inicializar Tabela de Resumo

source: Initiated
pt_br: Iniciado

source: Inspected By
pt_br: Inspecionado Por

source: Inspection Rejected
pt_br: Inspeção Reprovada

source: Inspection Required
pt_br: Inspeção Necessária

source: Inspection Required before Delivery
pt_br: Inspeção Necessária antes da Entrega

source: Inspection Required before Purchase
pt_br: Inspeção Necessária antes da Compra

source: Inspection Submission
pt_br: Envio de Inspeção

source: Inspection Type
pt_br: Tipo de Inspeção

source: Installation Date
pt_br: Data de Instalação

source: Installation Note
pt_br: Observação de Instalação

source: Installation Note Item
pt_br: Item de Nota de Instalação

source: Installation Note {0} has already been submitted
pt_br: A Nota de Instalação {0} já foi enviada

source: Installation Status
pt_br: Status de Instalação

source: Installation Time
pt_br: Tempo de Instalação

source: Installation date cannot be before delivery date for Item {0}
pt_br: A data de instalação não pode ser anterior à data de entrega do Item {0}

source: Installed Qty
pt_br: Quantidade Instalada

source: Installing presets
pt_br: Instalando presets

source: Instruction
pt_br: Instrução

source: Insufficient Capacity
pt_br: Capacidade Insuficiente

source: Insufficient Permissions
pt_br: Permissões Insuficientes

source: Insufficient Stock
pt_br: Estoque Insuficiente

source: Insufficient Stock for Batch
pt_br: Estoque Insuficiente para Lote

source: Insufficient Stock for Product Bundle Items
pt_br: Estoque Insuficiente para Itens do Pacote de Produtos

source: Insurance
pt_br: Seguro

source: Insurance Company
pt_br: Companhia de Seguro

source: Insurance Details
pt_br: Detalhes do Seguro

source: Insurance End Date
pt_br: Data de Fim do Seguro

source: Insurance Start Date
pt_br: Data de Início do Seguro

source: Insurance Start date should be less than Insurance End date
pt_br: A data de início do seguro deve ser anterior à data de fim do seguro

source: Insured value
pt_br: Valor segurado

source: Insurer
pt_br: Seguradora

source: Integration Details
pt_br: Detalhes da Integração

source: Integration ID
pt_br: ID de Integração

source: Inter Company Invoice Reference
pt_br: Referência da Nota Fiscal entre Empresas

source: Inter Company Journal Entry
pt_br: Lançamento Contábil entre Empresas

source: Inter Company Journal Entry Reference
pt_br: Referência do Lançamento Contábil entre Empresas

source: Inter Company Order Reference
pt_br: Referência do Pedido entre Empresas

source: Inter Company Purchase Order
pt_br: Pedido de Compra entre Empresas

source: Inter Company Reference
pt_br: Referência entre Empresas

source: Inter Company Sales Order
pt_br: Pedido de Venda Inter-Empresa

source: Inter Transfer Reference
pt_br: Referência de Transferência entre Empresas

source: Inter Warehouse Transfer Settings
pt_br: Configurações de Transferência entre Almoxarifados

source: Interest
pt_br: Juros

source: Interest Expense
pt_br: Despesa de Juros

source: Interest Income
pt_br: Receita de Juros

source: Interest and/or dunning fee
pt_br: Juros e/ou taxa de cobrança

source: Interest on Fixed Deposits
pt_br: Juros sobre Depósitos Fixos

source: Interested
pt_br: Interessado

source: Internal
pt_br: Interno

source: Internal Customer
pt_br: Cliente Interno

source: Internal Customer for company {0} already exists
pt_br: Cliente Interno para empresa {0} já existe

source: Internal Purchase Order
pt_br: Pedido de Compra Interno

source: Internal Sale or Delivery Reference missing.
pt_br: Referência de Venda ou Entrega Interna faltando.

source: Internal Sales Order
pt_br: Pedido de Venda Interno

source: Internal Sales Reference Missing
pt_br: Referência de Venda Interna Ausente

source: Internal Supplier
pt_br: Fornecedor Interno

source: Internal Supplier for company {0} already exists
pt_br: Fornecedor Interno para a empresa {0} já existe

source: Internal Transfer
pt_br: Transferência Interna

source: Internal Transfer Reference Missing
pt_br: Referência de Transferência Interna Ausente

source: Internal Transfers
pt_br: Transferências Internas

source: Internal Work History
pt_br: Histórico de Trabalho Interno

source: Internal transfers can only be done in company's default currency
pt_br: Transferências internas só podem ser feitas na moeda padrão da empresa

source: Interval should be between 1 to 59 MInutes
pt_br: O intervalo deve estar entre 1 e 59 minutos

source: Invalid Account
pt_br: Conta Inválida

source: Invalid Allocated Amount
pt_br: Valor Alocado Inválido

source: Invalid Amount
pt_br: Valor Inválido

source: Invalid Attribute
pt_br: Atributo Inválido

source: Invalid Auto Repeat Date
pt_br: Data de Repetição Automática Inválida

source: Invalid Barcode. There is no Item attached to this barcode.
pt_br: Código de Barras Inválido. Não há Item associado a este código de barras.

source: Invalid Blanket Order for the selected Customer and Item
pt_br: Pedido de Venda em Branco Inválido para o Cliente e Item selecionados

source: Invalid Child Procedure
pt_br: Procedimento Filho Inválido

source: Invalid Company for Inter Company Transaction.
pt_br: Empresa Inválida para Transação entre Empresas.

source: Invalid Cost Center
pt_br: Centro de Custo Inválido

source: Invalid Delivery Date
pt_br: Data de Entrega Inválida

source: Invalid Discount
pt_br: Desconto Inválido

source: Invalid Discount Amount
pt_br: Valor de Desconto Inválido

source: Invalid Document
pt_br: Documento Inválido

source: Invalid Document Type
pt_br: Tipo de Documento Inválido

source: Invalid Formula
pt_br: Fórmula Inválida

source: Invalid Group By
pt_br: Agrupamento por Inválido

source: Invalid Item
pt_br: Item Inválido

source: Invalid Item Defaults
pt_br: Defaults de Item Inválidas

source: Invalid Ledger Entries
pt_br: Lançamentos Contábeis Inválidos

source: Invalid Net Purchase Amount
pt_br: Valor de Compra Líquida Inválido

source: Invalid Opening Entry
pt_br: Lançamento de Abertura Inválido

source: Invalid POS Invoices
pt_br: Faturas de POS Inválidas

source: Invalid Parent Account
pt_br: Conta Pai Inválida

source: Invalid Part Number
pt_br: Número de Parte Inválido

source: Invalid Posting Time
pt_br: Hora de Postagem Inválida

source: Invalid Primary Role
pt_br: Função Primária Inválida

source: Invalid Print Format
pt_br: Formato de Impressão Inválido

source: Invalid Priority
pt_br: Prioridade Inválida

source: Invalid Process Loss Configuration
pt_br: Configuração de Perda de Processo Inválida

source: Invalid Purchase Invoice
pt_br: Fatura de Compra Inválida

source: Invalid Qty
pt_br: Quantidade Inválida

source: Invalid Quantity
pt_br: Quantidade Inválida

source: Invalid Query
pt_br: Consulta inválida

source: Invalid Return
pt_br: Retorno inválido

source: Invalid Sales Invoices
pt_br: Notas fiscais de vendas inválidas

source: Invalid Schedule
pt_br: Cronograma inválido

source: Invalid Selling Price
pt_br: Preço de venda inválido

source: Invalid Serial and Batch Bundle
pt_br: Lote de número de série e lote inválido

source: Invalid Source and Target Warehouse
pt_br: Armazém de origem e destino inválidos

source: Invalid Value
pt_br: Valor inválido

source: Invalid Warehouse
pt_br: Armazém inválido

source: Invalid amount in accounting entries of {} {} for Account {}: {}
pt_br: Valor inválido nas entradas contábeis de {} {} para a Conta {}: {}

source: Invalid condition expression
pt_br: Expressão de condição inválida

source: Invalid filter formula. Please check the syntax.
pt_br: Fórmula de filtro inválida. Verifique a sintaxe.

source: Invalid lost reason {0}, please create a new lost reason
pt_br: Motivo de perda inválido {0}, por favor crie um novo motivo de perda

source: Invalid naming series (. missing) for {0}
pt_br: Série de nomenclatura inválida (. ausente) para {0}

source: Invalid reference {0} {1}
pt_br: Referência inválida {0} {1}
