Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Please set 'Gain/Loss Account on Asset Disposal' in Company {0}
pt_br: Defina 'Conta de Ganho/Perda na Alienação de Ativo' na Empresa {0}, por favor

source: Please set '{0}' in Company: {1}
pt_br: Defina '{0}' na Empresa: {1}, por favor

source: Please set Account
pt_br: Defina a Conta, por favor

source: Please set Account for Change Amount
pt_br: Defina a Conta para Alterar Valor, por favor

source: Please set Account in Warehouse {0} or Default Inventory Account in Company {1}
pt_br: Defina a Conta no Almoxarifado {0} ou Conta de Estoque Padrão na Empresa {1}, por favor

source: Please set Accounting Dimension {} in {}
pt_br: Por favor, defina a Dimensão Contábil {} em {}

source: Please set Company
pt_br: Defina a Empresa, por favor

source: Please set Customer Address to determine if the transaction is an export.
pt_br: Defina o Endereço do Cliente para determinar se a transação é uma exportação, por favor

source: Please set Depreciation related Accounts in Asset Category {0} or Company {1}
pt_br: Defina as Contas relacionadas à Depreciação na Categoria de Ativo {0} ou Empresa {1}, por favor

source: Please set Email/Phone for the contact
pt_br: Defina o E-mail/Telefone para o contato, por favor

source: Please set Fiscal Code for the customer '%s'
pt_br: Defina o Código Fiscal para o cliente '%s', por favor

source: Please set Fiscal Code for the public administration '%s'
pt_br: Defina o Código Fiscal para a administração pública '%s', por favor

source: Please set Fixed Asset Account in Asset Category {0}
pt_br: Defina a Conta de Ativo Fixo na Categoria de Ativo {0}

source: Please set Fixed Asset Account in {} against {}.
pt_br: Defina a Conta de Ativo Fixo em {} contra {}.

source: Please set Parent Row No for item {0}
pt_br: Defina o Número da Linha Pai para o item {0}

source: Please set Purchase Expense Contra Account in Company {0}
pt_br: Defina a Conta Contábil de Despesas de Compra na Empresa {0}

source: Please set Root Type
pt_br: Defina o Tipo Raiz

source: Please set Tax ID for the customer '%s'
pt_br: Defina o CNPJ para o cliente '%s'

source: Please set Unrealized Exchange Gain/Loss Account in Company {0}
pt_br: Defina a Conta de Ganho/Perda de Câmbio Não Realizada na Empresa {0}

source: Please set VAT Accounts in {0}
pt_br: Defina as Contas de IVA em {0}

source: Please set Vat Accounts for Company: "{0}" in UAE VAT Settings
pt_br: Defina as Contas de IVA para a Empresa: "{0}" nas Configurações de IVA dos Emirados Árabes Unidos

source: Please set a Company
pt_br: Defina uma Empresa

source: Please set a Cost Center for the Asset or set an Asset Depreciation Cost Center for the Company {}
pt_br: Defina um Centro de Custo para o Ativo ou defina um Centro de Custo de Depreciação de Ativo para a Empresa {}

source: Please set a default Holiday List for Company {0}
pt_br: Defina uma Lista de Férias Padrão para a Empresa {0}

source: Please set a default Holiday List for Employee {0} or Company {1}
pt_br: Defina uma Lista de Férias Padrão para o Funcionário {0} ou Empresa {1}

source: Please set account in Warehouse {0}
pt_br: Defina a conta no Almoxarifado {0}

source: Please set actual demand or sales forecast to generate Material Requirements Planning Report.
pt_br: Defina a demanda real ou o forecast de vendas para gerar o Relatório de Planejamento de Requisitos de Materiais.

source: Please set an Address on the Company '%s'
pt_br: Defina um Endereço na Empresa '%s'

source: Please set an Expense Account in the Items table
pt_br: Defina uma Conta de Despesa na tabela de Itens.

source: Please set an email id for the Lead {0}
pt_br: Defina um endereço de e-mail para o Lead {0}

source: Please set at least one row in the Taxes and Charges Table
pt_br: Defina pelo menos uma linha na Tabela de Impostos e Encargos.

source: Please set both the Tax ID and Fiscal Code on Company {0}
pt_br: Defina ambos o ID de Imposto e o Código Fiscal na Empresa {0}

source: Please set default Cash or Bank account in Mode of Payment {0}
pt_br: Defina uma conta de Caixa ou Banco padrão no Modo de Pagamento {0}

source: Please set default Cash or Bank account in Mode of Payment {}
pt_br: Defina uma conta de Caixa ou Banco padrão no Modo de Pagamento.

source: Please set default Cash or Bank account in Mode of Payments {}
pt_br: Defina uma conta de Caixa ou Banco padrão nos Modos de Pagamento.

source: Please set default Exchange Gain/Loss Account in Company {}
pt_br: Defina uma conta de Ganho/Perda de Câmbio padrão na Empresa.

source: Please set default Expense Account in Company {0}
pt_br: Defina uma conta de Despesa padrão na Empresa {0}

source: Please set default UOM in Stock Settings
pt_br: Defina a unidade de medida padrão em Configurações de Estoque.

source: Please set default cost of goods sold account in company {0} for booking rounding gain and loss during stock transfer
pt_br: Defina uma conta de custo de mercadorias vendidas padrão na empresa {0} para registrar ganhos e perdas de arredondamento durante a transferência de estoque.

source: Please set default inventory account for item {0}, or their item group or brand.
pt_br: Defina uma conta de estoque padrão para o item {0}, ou seu grupo de itens ou marca.

source: Please set default {0} in Company {1}
pt_br: Defina {0} padrão na Empresa {1}.

source: Please set filter based on Item or Warehouse
pt_br: Defina o filtro com base no Item ou Almoxarifado

source: Please set one of the following:
pt_br: Defina um dos seguintes:

source: Please set opening number of booked depreciations
pt_br: Defina o número de abertura das depreciações registradas

source: Please set recurring after saving
pt_br: Defina a recorrência após salvar

source: Please set the Customer Address
pt_br: Defina o Endereço do Cliente

source: Please set the Default Cost Center in {0} company.
pt_br: Defina o Centro de Custo Padrão na empresa {0}.

source: Please set the Item Code first
pt_br: Defina primeiro o Código do Item

source: Please set the Target Warehouse in the Job Card
pt_br: Defina o Almoxarifado de Destino no Cartão de Trabalho

source: Please set the WIP Warehouse in the Job Card
pt_br: Defina o Almoxarifado de WIP no Cartão de Trabalho

source: Please set the cost center field in {0} or setup a default Cost Center for the Company.
pt_br: Defina o campo centro de custo em {0} ou configure um Centro de Custo padrão para a Empresa.

source: Please set up the Campaign Schedule in the Campaign {0}
pt_br: Configure a Programação da Campanha na Campanha {0}

source: Please set {0}
pt_br: Defina {0}

source: Please set {0} first.
pt_br: Defina primeiro {0}.

source: Please set {0} for Batched Item {1}, which is used to set {2} on Submit.
pt_br: Defina {0} para o Item em Lotes {1}, que é usado para definir {2} ao Enviar.

source: Please set {0} for address {1}
pt_br: Defina {0} para o endereço {1}, por favor

source: Please set {0} in BOM Creator {1}
pt_br: Defina {0} no Criador de Lista de Materiais {1}, por favor

source: Please set {0} in Company {1} to account for Exchange Gain / Loss
pt_br: Defina {0} na Empresa {1} para contabilizar ganho/perda de câmbio

source: Please set {0} to {1}, the same account that was used in the original invoice {2}.
pt_br: Defina {0} como {1}, a mesma conta usada na fatura original {2}, por favor

source: Please setup and enable a group account with the Account Type - {0} for the company {1}
pt_br: Configure e habilite uma conta de grupo com o tipo de conta - {0} para a empresa {1}, por favor

source: Please share this email with your support team so that they can find and fix the issue.
pt_br: Compartilhe este e-mail com sua equipe de suporte para que eles possam encontrar e corrigir o problema.

source: Please specify Company
pt_br: Especifique a Empresa, por favor

source: Please specify Company to proceed
pt_br: Especifique a Empresa para prosseguir, por favor

source: Please specify a valid Row ID for row {0} in table {1}
pt_br: Especifique um ID de linha válido para a linha {0} na tabela {1}, por favor

source: Please specify a {0} first.
pt_br: Especifique um {0} primeiro, por favor

source: Please specify at least one attribute in the Attributes table
pt_br: Especifique pelo menos um atributo na tabela de Atributos, por favor

source: Please specify either Quantity or Valuation Rate or both
pt_br: Especifique Quantidade ou Taxa de Avaliação ou ambos, por favor

source: Please specify from/to range
pt_br: Especifique o intervalo de/de, por favor

source: Please supply the specified items at the best possible rates
pt_br: Forneça os itens especificados nas melhores taxas possíveis, por favor

source: Please try again in an hour.
pt_br: Tente novamente em uma hora.

source: Please uncheck 'Show in Bucket View' to create Orders
pt_br: Desmarque 'Mostrar na Exibição de Bucket' para criar pedidos

source: Please update Repair Status.
pt_br: Atualize o Status de Reparo.

source: Point of Sale
pt_br: Ponto de Venda

source: Policy No
pt_br: Número da Apólice

source: Policy number
pt_br: Número da apólice

source: Portal User
pt_br: Usuário do Portal

source: Portal Users
pt_br: Usuários do Portal

source: Possible Supplier
pt_br: Fornecedor Possível

source: Post Description Key
pt_br: Chave de Descrição do Posto

source: Post Graduate
pt_br: Pós-Graduação

source: Post Route Key
pt_br: Chave de Rota do Posto

source: Post Route Key List
pt_br: Lista de Chaves de Rota de Postagem

source: Post Route String
pt_br: String de Rota de Postagem

source: Post Title Key
pt_br: Chave de Título de Postagem

source: Postal Expenses
pt_br: Despesas Postais

source: Posting Date
pt_br: Data de Postagem

source: Posting Date Inheritance for Exchange Gain / Loss
pt_br: Herança de Data de Postagem para Ganho/Perda de Câmbio

source: Posting Date cannot be future date
pt_br: A Data de Postagem não pode ser uma data futura

source: Posting Date will change to today's date as Edit Posting Date and Time is unchecked. Are you sure want to proceed?
pt_br: A Data de Postagem será alterada para a data de hoje, pois Editar Data e Hora de Postagem está desmarcado. Deseja prosseguir?

source: Posting Datetime
pt_br: Data e Hora de Postagem

source: Posting Time
pt_br: Hora de Postagem

source: Posting date and posting time is mandatory
pt_br: Data de postagem e hora de postagem são obrigatórios

source: Posting timestamp must be after {0}
pt_br: O carimbo de data/hora de postagem deve ser posterior a {0}

source: Potential Sales Deal
pt_br: Potencial Negócio de Vendas

source: Powered by {0}
pt_br: Desenvolvido por {0}

source: Pre Sales
pt_br: Pré-Vendas

source: Preference
pt_br: Preferência

source: Preferred Contact Email
pt_br: E-mail de Contato Preferido

source: Preferred Email
pt_br: E-mail Preferido

source: Prepaid Expenses
pt_br: Despesas Pagas Antecipadamente

source: Prevdoc DocType
pt_br: Tipo de Documento Anterior

source: Prevent POs
pt_br: Prevenir Pedidos de Compra

source: Prevent Purchase Orders
pt_br: Prevenir Pedidos de Compra

source: Prevent RFQs
pt_br: Prevenir Pedidos de Cotação

source: Preventive
pt_br: Preventivo

source: Preventive Action
pt_br: Ação Preventiva

source: Preventive Maintenance
pt_br: Manutenção Preventiva

source: Preview Email
pt_br: Visualizar E-mail

source: Preview Required Materials
pt_br: Visualizar Materiais Necessários

source: Previous Financial Year is not closed
pt_br: Ano Fiscal Anterior não foi encerrado

source: Previous Work Experience
pt_br: Experiência Profissional Anterior

source: Previous Year is not closed, please close it first
pt_br: O Ano Anterior não foi encerrado, feche-o primeiro

source: Price
pt_br: Preço

source: Price ({0})
pt_br: Preço ({0})

source: Price Discount Scheme
pt_br: Esquema de Desconto de Preço

source: Price Discount Slabs
pt_br: Faixas de Desconto de Preço

source: Price List
pt_br: Lista de Preços

source: Price List Country
pt_br: País da Lista de Preços

source: Price List Currency
pt_br: Moeda da Lista de Preços

source: Price List Currency not selected
pt_br: Moeda da Lista de Preços não selecionada

source: Price List Defaults
pt_br: Padrões da Lista de Preços

source: Price List Exchange Rate
pt_br: Taxa de Câmbio da Lista de Preços

source: Price List Name
pt_br: Nome da Lista de Preços

source: Price List Rate
pt_br: Taxa da Lista de Preços

source: Price List Rate (Company Currency)
pt_br: Taxa de Preço (Moeda da Empresa)

source: Price List must be applicable for Buying or Selling
pt_br: A Lista de Preços deve ser aplicável para Compras ou Vendas

source: Price List {0} is disabled or does not exist
pt_br: A Lista de Preços {0} está desativada ou não existe

source: Price Not UOM Dependent
pt_br: Preço Não Dependente de UOM

source: Price Per Unit ({0})
pt_br: Preço por Unidade ({0})

source: Price is not set for the item.
pt_br: O preço não foi definido para o item.

source: Price not found for item {0} in price list {1}
pt_br: Preço não encontrado para o item {0} na lista de preços {1}

source: Price or Product Discount
pt_br: Desconto de Preço ou Produto

source: Price or product discount slabs are required
pt_br: São necessários intervalos de desconto de preço ou produto

source: Price per Unit (Stock UOM)
pt_br: Preço por Unidade (UOM de Estoque)

source: Pricing
pt_br: Preços

source: Pricing Rule
pt_br: Regra de Preços

source: Pricing Rule Brand
pt_br: Marca da Regra de Preços

source: Pricing Rule Detail
pt_br: Detalhe da Regra de Preços

source: Pricing Rule Help
pt_br: Ajuda da Regra de Preços

source: Pricing Rule Item Code
pt_br: Código do Item da Regra de Preço

source: Pricing Rule Item Group
pt_br: Grupo de Item da Regra de Preço

source: Pricing Rule is first selected based on 'Apply On' field, which can be Item, Item Group or Brand.
pt_br: A Regra de Preço é primeiro selecionada com base no campo 'Aplicar Em', que pode ser Item, Grupo de Item ou Marca.

source: Pricing Rule is made to overwrite Price List / define discount percentage, based on some criteria.
pt_br: A Regra de Preço é feita para substituir a Lista de Preços / definir porcentagem de desconto, com base em alguns critérios.

source: Pricing Rule {0} is updated
pt_br: A Regra de Preço {0} foi atualizada

source: Pricing Rules
pt_br: Regras de Preço

source: Pricing Rules are further filtered based on quantity.
pt_br: As Regras de Preço são ainda filtradas com base na quantidade.

source: Primary Address Details
pt_br: Detalhes do Endereço Principal

source: Primary Address and Contact
pt_br: Endereço e Contato Principais

source: Primary Contact Details
pt_br: Detalhes do Contato Principal

source: Primary Contact Email
pt_br: E-mail do Contato Principal

source: Primary Party
pt_br: Parte Principal

source: Primary Role
pt_br: Função Principal

source: Primary Settings
pt_br: Configurações Principais

source: Print Format Type should be Jinja.
pt_br: O tipo de Formato de Impressão deve ser Jinja.

source: Print Format must be an enabled Report Print Format matching the selected Report.
pt_br: O Formato de Impressão deve ser um Formato de Impressão de Relatório habilitado que corresponda ao Relatório selecionado.

source: Print IRS 1099 Forms
pt_br: Imprimir formulários IRS 1099

source: Print Preferences
pt_br: Preferências de Impressão

source: Print Receipt
pt_br: Imprimir Recibo

source: Print Receipt on Order Complete
pt_br: Imprimir Recibo ao Concluir o Pedido

source: Print UOM after Quantity
pt_br: Imprimir Unidade de Medida após Quantidade

source: Print Without Amount
pt_br: Imprimir sem Valor

source: Print and Stationery
pt_br: Impressão e Material de Escritório

source: Print settings updated in respective print format
pt_br: As configurações de impressão foram atualizadas no respectivo formato de impressão

source: Print taxes with zero amount
pt_br: Imprimir impostos com valor zero

source: Printed on {0}
pt_br: Impresso em {0}

source: Printing Details
pt_br: Detalhes de impressão

source: Printing Settings
pt_br: Configurações de impressão

source: Priorities
pt_br: Prioridades

source: Priority cannot be lesser than 1.
pt_br: A prioridade não pode ser menor que 1.

source: Priority has been changed to {0}.
pt_br: A prioridade foi alterada para {0}.

source: Priority is mandatory
pt_br: Prioridade é obrigatória

source: Priority {0} has been repeated.
pt_br: A prioridade {0} foi repetida.

source: Probability
pt_br: Probabilidade

source: Probability (%)
pt_br: Probabilidade (%)

source: Problem
pt_br: Problema

source: Procedure
pt_br: Procedimento

source: Procedures dropped
pt_br: Procedimentos excluídos

source: Process Deferred Accounting
pt_br: Processar Contabilidade Diferida

source: Process Description
pt_br: Descrição do Processo

source: Process Loss
pt_br: Perda no Processo

source: Process Loss Percentage cannot be greater than 100
pt_br: O percentual de perda no processo não pode ser maior que 100

source: Process Loss Qty
pt_br: Quantidade de Perda no Processo

source: Process Loss Quantity
pt_br: Quantidade de Perda no Processo

source: Process Loss Report
pt_br: Relatório de Perda no Processo

source: Process Loss Value
pt_br: Valor da Perda no Processo

source: Process Owner
pt_br: Responsável pelo Processo

source: Process Owner Full Name
pt_br: Nome Completo do Responsável pelo Processo

source: Process Payment Reconciliation
pt_br: Conciliação de Pagamento do Processo

source: Process Payment Reconciliation Log
pt_br: Log de Conciliação de Pagamento do Processo

source: Process Payment Reconciliation Log Allocations
pt_br: Alocações do Log de Conciliação de Pagamento do Processo

source: Process Period Closing Voucher
pt_br: Comprovante de Encerramento de Período do Processo

source: Process Period Closing Voucher Detail
pt_br: Detalhe do Comprovante de Encerramento do Período

source: Process Statement Of Accounts
pt_br: Processar Demonstrativo de Contas

source: Process Statement Of Accounts CC
pt_br: Processar Demonstrativo de Contas CC

source: Process Statement Of Accounts Customer
pt_br: Processar Demonstrativo de Contas do Cliente

source: Process Subscription
pt_br: Processar Assinatura

source: Process in Single Transaction
pt_br: Processar em Transação Única

source: Processed BOMs
pt_br: Listas de Materiais Processadas

source: Processes
pt_br: Processos

source: Processing Date
pt_br: Data de Processamento

source: Processing XML Files
pt_br: Processando Arquivos XML

source: Procurement
pt_br: Aquisição

source: Procurement Tracker
pt_br: Rastreamento de Aquisição

source: Produce Qty
pt_br: Quantidade Produzida

source: Produced
pt_br: Produzido

source: Produced / Received Qty
pt_br: Quantidade Produzida / Recebida

source: Produced Qty
pt_br: Quantidade Produzida

source: Produced Quantity
pt_br: Quantidade Produzida

source: Product
pt_br: Produto

source: Product Bundle
pt_br: Pacote de Produto

source: Product Bundle Balance
pt_br: Saldo do Pacote de Produto

source: Product Bundle Help
pt_br: Ajuda do Pacote de Produto

source: Product Bundle Item
pt_br: Item do Pacote de Produto

source: Product Discount Scheme
pt_br: Esquema de Desconto de Produto

source: Product Discount Slabs
pt_br: Faixas de Desconto de Produto

source: Product Enquiry
pt_br: Consulta de Produto

source: Product Price ID
pt_br: ID de Preço do Produto

source: Production
pt_br: produção

source: Production Analytics
pt_br: Análise de Produção

source: Production Capacity
pt_br: Capacidade de Produção

source: Production Item
pt_br: Item de Produção

source: Production Plan
pt_br: Plano de Produção

source: Production Plan Already Submitted
pt_br: Plano de Produção Já Enviado

source: Production Plan Item
pt_br: Item do Plano de Produção

source: Production Plan Item Reference
pt_br: Referência do Item do Plano de Produção

source: Production Plan Material Request
pt_br: Solicitação de Material do Plano de Produção

source: Production Plan Material Request Warehouse
pt_br: Almoxarifado de Solicitação de Material do Plano de Produção

source: Production Plan Qty
pt_br: Quantidade do Plano de Produção

source: Production Plan Sales Order
pt_br: Pedido de Venda do Plano de Produção

source: Production Plan Sub Assembly Item
pt_br: Item de Submontagem do Plano de Produção

source: Production Plan Sub-assembly Item
pt_br: Item de Submontagem do Plano de Produção

source: Production Plan Summary
pt_br: Resumo do Plano de Produção

source: Production Planning Report
pt_br: Relatório de Planejamento de Produção

source: Products
pt_br: Produtos

source: Profit & Loss
pt_br: Demonstração de Lucros e Prejuízos

source: Profit This Year
pt_br: Lucro Este Ano

source: Profit and Loss
pt_br: Demonstrativo de Lucros e Perdas

source: Profit and Loss Statement
pt_br: Demonstrativo de Lucros e Perdas

source: Profit and Loss Summary
pt_br: Resumo de Lucros e Perdas

source: Profit for the year
pt_br: Lucro do Ano

source: Profitability Analysis
pt_br: Análise de Rentabilidade

source: Progress % for a task cannot be more than 100.
pt_br: O progresso (%) de uma tarefa não pode ser superior a 100.

source: Progress (%)
pt_br: Progresso (%)

source: Project Collaboration Invitation
pt_br: Convite para Colaboração em Projeto

source: Project Id
pt_br: ID do Projeto

source: Project Name
pt_br: Nome do Projeto

source: Project Progress:
pt_br: Progresso do Projeto:

source: Project Start Date
pt_br: Data de Início do Projeto

source: Project Status
pt_br: Status do Projeto

source: Project Summary
pt_br: Resumo do Projeto

source: Project Summary for {0}
pt_br: Resumo do Projeto para {0}

source: Project Template
pt_br: Modelo de Projeto

source: Project Template Task
pt_br: Tarefa do Modelo de Projeto

source: Project Type
pt_br: Tipo de Projeto

source: Project Update
pt_br: Atualização do Projeto

source: Project Update.
pt_br: Atualização do Projeto.

source: Project User
pt_br: Usuário do Projeto

source: Project Value
pt_br: Valor do Projeto

source: Project activity / task.
pt_br: Atividade / tarefa do projeto.

source: Project master.
pt_br: Mestre do Projeto.

source: Project will be accessible on the website to these users
pt_br: O projeto será acessível no site para estes usuários

source: Project wise Stock Tracking
pt_br: Rastreamento de estoque por projeto

source: Project-wise data is not available for Quotation
pt_br: Dados por projeto não estão disponíveis para Orçamento

source: Projected On Hand
pt_br: Saldo Projetado em Estoque

source: Projected Qty
pt_br: Quantidade projetada

source: Projected Quantity
pt_br: Quantidade Projetada

source: Projected Quantity Formula
pt_br: Fórmula de Quantidade Projetada

source: Projected qty
pt_br: Quantidade projetada

source: Projects
pt_br: Projetos

source: Projects Manager
pt_br: Gerenciador de Projetos

source: Projects Settings
pt_br: Configurações de Projetos

source: Projects User
pt_br: Usuário de Projetos

source: Promotional
pt_br: Promocional

source: Promotional Scheme
pt_br: Esquema Promocional

source: Promotional Scheme Id
pt_br: ID do Esquema Promocional

source: Promotional Scheme Price Discount
pt_br: Desconto de Preço do Esquema Promocional

source: Promotional Scheme Product Discount
pt_br: Desconto de Produto do Esquema Promocional

source: Prompt Qty
pt_br: Quantidade do Prompt

source: Proposal Writing
pt_br: Elaboração de Proposta

source: Proposal/Price Quote
pt_br: Proposta/Orçamento

source: Prorate
pt_br: Rateio

source: Prospect
pt_br: Prospecto

source: Prospect Lead
pt_br: Lead de Prospecto

source: Prospect Opportunity
pt_br: Oportunidade de Prospecto

source: Prospect Owner
pt_br: Dono do Prospecto

source: Prospect {0} already exists
pt_br: Prospecto {0} já existe

source: Prospecting
pt_br: Prospecção

source: Prospects Engaged But Not Converted
pt_br: Prospectos Envolvidos, mas Não Convertidos
