Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Row #{0}: You cannot use the inventory dimension '{1}' in Stock Reconciliation to modify the quantity or valuation rate. Stock reconciliation with inventory dimensions is intended solely for performing opening entries.
pt_br: Linha #{0}: Você não pode usar a dimensão de estoque '{1}' na Reconciliação de Estoque para modificar a quantidade ou a taxa de avaliação. A reconciliação de estoque com dimensões de estoque destina-se apenas a realizar lançamentos iniciais.

source: Row #{0}: You must select an Asset for Item {1}.
pt_br: Linha #{0}: Você deve selecionar um ativo para o Item {1}.

source: Row #{0}: {1} can not be negative for item {2}
pt_br: Linha #{0}: {1} não pode ser negativo para o item {2}

source: Row #{0}: {1} is not a valid reading field. Please refer to the field description.
pt_br: Linha #{0}: {1} não é um campo de leitura válido. Consulte a descrição do campo.

source: Row #{0}: {1} is required to create the Opening {2} Invoices
pt_br: Linha #{0}: {1} é necessário para criar as Faturas de Abertura {2}

source: Row #{0}: {1} of {2} should be {3}. Please update the {1} or select a different account.
pt_br: Linha #{0}: {1} de {2} deve ser {3}. Atualize o {1} ou selecione uma conta diferente.

source: Row #{1}: Warehouse is mandatory for stock Item {0}
pt_br: Linha #{1}: O almoxarifado é obrigatório para o item de estoque {0}

source: Row #{idx}: Cannot select Supplier Warehouse while suppling raw materials to subcontractor.
pt_br: Linha #{idx}: Não é possível selecionar o almoxarifado do fornecedor enquanto fornece materiais crus para o subcontratado.

source: Row #{idx}: Item rate has been updated as per valuation rate since its an internal stock transfer.
pt_br: Linha #{idx}: A taxa do item foi atualizada de acordo com a taxa de avaliação, pois é uma transferência interna de estoque.

source: Row #{idx}: Please enter a location for the asset item {item_code}.
pt_br: Linha #{idx}: Insira um local para o item de ativo {item_code}.

source: Row #{idx}: Received Qty must be equal to Accepted + Rejected Qty for Item {item_code}.
pt_br: Linha #{idx}: Quantidade recebida deve ser igual à Quantidade aceita + Quantidade rejeitada para o item {item_code}.

source: Row #{idx}: {field_label} can not be negative for item {item_code}.
pt_br: Linha #{idx}: {field_label} não pode ser negativo para o item {item_code}.

source: Row #{idx}: {field_label} is mandatory.
pt_br: Linha #{idx}: {field_label} é obrigatório.

source: Row #{idx}: {field_label} is not allowed in Purchase Return.
pt_br: Linha #{idx}: {field_label} não é permitido em Devolução de Compra.

source: Row #{idx}: {from_warehouse_field} and {to_warehouse_field} cannot be same.
pt_br: Linha #{idx}: {from_warehouse_field} e {to_warehouse_field} não podem ser iguais.

source: Row #{idx}: {schedule_date} cannot be before {transaction_date}.
pt_br: Linha #{idx}: {schedule_date} não pode ser anterior a {transaction_date}.

source: Row #{}: Currency of {} - {} doesn't matches company currency.
pt_br: Linha #{}: A moeda de {} - {} não coincide com a moeda da empresa.

source: Row #{}: Finance Book should not be empty since you're using multiple.
pt_br: Linha #{}: O Livro Financeiro não deve estar vazio, pois você está usando vários.

source: Row #{}: POS Invoice {} has been {}
pt_br: Linha #{}: A fatura de POS {} foi {}.

source: Row #{}: POS Invoice {} is not against customer {}
pt_br: Linha #{}: A fatura de POS {} não é contra o cliente {}.

source: Row #{}: POS Invoice {} is not submitted yet
pt_br: Linha #{}: A fatura de POS {} ainda não foi enviada.

source: Row #{}: Please assign task to a member.
pt_br: Linha #{}: Por favor, atribua a tarefa a um membro.

source: Row #{}: Please use a different Finance Book.
pt_br: Linha #{}: Por favor, use um Livro Financeiro diferente.

source: Row #{}: Serial No {} cannot be returned since it was not transacted in original invoice {}
pt_br: Linha #{}: O número de série { } não pode ser devolvido, pois não foi transacionado na fatura original {}.

source: Row #{}: The original Invoice {} of return invoice {} is not consolidated.
pt_br: Linha #{}: A fatura original {} da fatura de devolução {} não está consolidada.

source: Row #{}: You cannot add positive quantities in a return invoice. Please remove item {} to complete the return.
pt_br: Linha #{0}: Você não pode adicionar quantidades positivas em uma fatura de retorno. Remova o item {1} para concluir o retorno.

source: Row #{}: item {} has been picked already.
pt_br: Linha #{}: o item {} já foi selecionado.

source: Row #{}: {}
pt_br: Linha #{}: {}

source: Row #{}: {} {} does not exist.
pt_br: Linha #{}: {} {} não existe.

source: Row #{}: {} {} doesn't belong to Company {}. Please select valid {}.
pt_br: Linha #{0}: {1} {2} não pertence à Empresa {3}. Selecione um {4} válido.

source: Row No {0}: Warehouse is required. Please set a Default Warehouse for Item {1} and Company {2}
pt_br: Linha Nº {0}: Almoxarifado é obrigatório. Defina um Almoxarifado Padrão para o Item {1} e Empresa {2}

source: Row {0} : Operation is required against the raw material item {1}
pt_br: Linha {0} : Operação é necessária contra o item de matéria-prima {1}

source: Row {0} picked quantity is less than the required quantity, additional {1} {2} required.
pt_br: Linha {0} quantidade coletada é menor que a quantidade necessária, {1} {2} adicional necessário.

source: Row {0}# Item {1} not found in 'Raw Materials Supplied' table in {2} {3}
pt_br: Linha {0}# Item {1} não encontrado na tabela 'Materiais Fornecidos' em {2} {3}

source: Row {0}: Accepted Qty and Rejected Qty can't be zero at the same time.
pt_br: Linha {0}: Quantidade Aceita e Quantidade Rejeitada não podem ser zero ao mesmo tempo.

source: Row {0}: Account {1} and Party Type {2} have different account types
pt_br: Linha {0}: A conta {1} e o tipo de parte {2} têm tipos de conta diferentes

source: Row {0}: Activity Type is mandatory.
pt_br: Linha {0}: O tipo de atividade é obrigatório.

source: Row {0}: Advance against Customer must be credit
pt_br: Linha {0}: O adiantamento contra o cliente deve ser a crédito

source: Row {0}: Advance against Supplier must be debit
pt_br: Linha {0}: O adiantamento contra o fornecedor deve ser a débito

source: Row {0}: Allocated amount {1} must be less than or equal to invoice outstanding amount {2}
pt_br: Linha {0}: O valor alocado {1} deve ser menor ou igual ao valor pendente da fatura {2}

source: Row {0}: Allocated amount {1} must be less than or equal to remaining payment amount {2}
pt_br: Linha {0}: O valor alocado {1} deve ser menor ou igual ao valor de pagamento restante {2}

source: Row {0}: As {1} is enabled, raw materials cannot be added to {2} entry. Use {3} entry to consume raw materials.
pt_br: Linha {0}: Como {1} está habilitado, os materiais crus não podem ser adicionados à entrada {2}. Use a entrada {3} para consumir materiais crus.

source: Row {0}: Bill of Materials not found for the Item {1}
pt_br: Linha {0}: A lista de materiais não foi encontrada para o item {1}

source: Row {0}: Both Debit and Credit values cannot be zero
pt_br: Linha {0}: Os valores de débito e crédito não podem ser zero

source: Row {0}: Consumed Qty {1} {2} must be less than or equal to Available Qty For Consumption {3} {4} in Consumed Items Table.
pt_br: Linha {0}: Quantidade consumida {1} {2} deve ser menor ou igual à Quantidade disponível para consumo {3} {4} na tabela de itens consumidos.

source: Row {0}: Conversion Factor is mandatory
pt_br: Linha {0}: O fator de conversão é obrigatório

source: Row {0}: Cost Center {1} does not belong to Company {2}
pt_br: Linha {0}: O centro de custo {1} não pertence à empresa {2}

source: Row {0}: Cost center is required for an item {1}
pt_br: Linha {0}: O centro de custo é necessário para o item {1}

source: Row {0}: Credit entry can not be linked with a {1}
pt_br: Linha {0}: A entrada de crédito não pode ser vinculada a um {1}

source: Row {0}: Currency of the BOM #{1} should be equal to the selected currency {2}
pt_br: Linha {0}: A moeda da lista de materiais #{1} deve ser igual à moeda selecionada {2}

source: Row {0}: Debit entry can not be linked with a {1}
pt_br: Linha {0}: A entrada de débito não pode ser vinculada a um {1}

source: Row {0}: Delivery Warehouse ({1}) and Customer Warehouse ({2}) can not be same
pt_br: Linha {0}: O Armazém de Entrega ({1}) e o Armazém do Cliente ({2}) não podem ser o mesmo

source: Row {0}: Delivery Warehouse cannot be same as Customer Warehouse for Item {1}.
pt_br: Linha {0}: O armazém de entrega não pode ser o mesmo que o armazém do cliente para o item {1}.

source: Row {0}: Due Date in the Payment Terms table cannot be before Posting Date
pt_br: Linha {0}: Data de Vencimento na tabela de Condições de Pagamento não pode ser anterior à Data de Lançamento

source: Row {0}: Either Delivery Note Item or Packed Item reference is mandatory.
pt_br: Linha {0}: É obrigatório o preenchimento de Item de Nota de Entrega ou Item Embalado.

source: Row {0}: Exchange Rate is mandatory
pt_br: Linha {0}: Taxa de câmbio é obrigatória

source: Row {0}: Expected Value After Useful Life must be less than Net Purchase Amount
pt_br: Linha {0}: O Valor Esperado Após Vida Útil deve ser menor que o Valor de Compra Líquido

source: Row {0}: Expense Head changed to {1} as no Purchase Receipt is created against Item {2}.
pt_br: Linha {0}: O cabeçalho de despesa foi alterado para {1} pois nenhum recibo de compra foi criado para o item {2}.

source: Row {0}: Expense Head changed to {1} because account {2} is not linked to warehouse {3} or it is not the default inventory account
pt_br: Linha {0}: O cabeçalho de despesa foi alterado para {1} porque a conta {2} não está vinculada ao armazém {3} ou não é a conta de estoque padrão

source: Row {0}: Expense Head changed to {1} because expense is booked against this account in Purchase Receipt {2}
pt_br: Linha {0}: O cabeçalho de despesa foi alterado para {1} porque a despesa é registrada contra esta conta no recibo de compra {2}

source: Row {0}: For Supplier {1}, Email Address is Required to send an email
pt_br: Linha {0}: Para o Fornecedor {1}, o Endereço de E-mail é obrigatório para enviar um e-mail

source: Row {0}: From Time and To Time is mandatory.
pt_br: Linha {0}: Data e Hora de Início e Data e Hora de Fim são obrigatórias.

source: Row {0}: From Time and To Time of {1} is overlapping with {2}
pt_br: Linha {0}: O intervalo de {1} está sobrepondo com {2}

source: Row {0}: From Warehouse is mandatory for internal transfers
pt_br: Linha {0}: O depósito de origem é obrigatório para transferências internas

source: Row {0}: From time must be less than to time
pt_br: Linha {0}: O tempo de início deve ser menor que o tempo de término

source: Row {0}: Hours value must be greater than zero.
pt_br: Linha {0}: O valor de horas deve ser maior que zero.

source: Row {0}: Invalid reference {1}
pt_br: Linha {0}: Referência inválida {1}

source: Row {0}: Item Tax template updated as per validity and rate applied
pt_br: Linha {0}: Modelo de imposto do item atualizado de acordo com a validade e alíquota aplicada

source: Row {0}: Item rate has been updated as per valuation rate since its an internal stock transfer
pt_br: Linha {0}: A taxa do item foi atualizada de acordo com a taxa de avaliação, pois é uma transferência de estoque interna

source: Row {0}: Item {1} must be a stock item.
pt_br: Linha {0}: O item {1} deve ser um item de estoque.

source: Row {0}: Item {1} must be a subcontracted item.
pt_br: Linha {0}: O item {1} deve ser um item subcontratado.

source: Row {0}: Item {1}'s quantity cannot be higher than the available quantity.
pt_br: Linha {0}: A quantidade do item {1} não pode ser maior que a quantidade disponível.

source: Row {0}: Packed Qty must be equal to {1} Qty.
pt_br: Linha {0}: Quantidade embalada deve ser igual à Quantidade {1}.

source: Row {0}: Packing Slip is already created for Item {1}.
pt_br: Linha {0}: O Comprovante de Embalagem já foi criado para o Item {1}.

source: Row {0}: Party / Account does not match with {1} / {2} in {3} {4}
pt_br: Linha {0}: Parte / Conta não confere com {1} / {2} em {3} {4}

source: Row {0}: Party Type and Party is required for Receivable / Payable account {1}
pt_br: Linha {0}: Tipo de Parte e Parte são obrigatórios para a conta a Receber/Pagar {1}

source: Row {0}: Payment Term is mandatory
pt_br: Linha {0}: Prazo de Pagamento é obrigatório

source: Row {0}: Payment against Sales/Purchase Order should always be marked as advance
pt_br: Linha {0}: Pagamento contra Ordem de Venda/Compra deve sempre ser marcado como adiantamento

source: Row {0}: Please check 'Is Advance' against Account {1} if this is an advance entry.
pt_br: Linha {0}: Verifique se 'É Antecipado' está de acordo com a Conta {1} se esta for uma entrada antecipada.

source: Row {0}: Please provide a valid Delivery Note Item or Packed Item reference.
pt_br: Linha {0}: Forneça uma referência válida de Item de Nota de Entrega ou Item Embalado.

source: Row {0}: Please select a BOM for Item {1}.
pt_br: Linha {0}: Selecione uma BOM para o Item {1}.

source: Row {0}: Please select an active BOM for Item {1}.
pt_br: Linha {0}: Selecione uma BOM ativa para o Item {1}.

source: Row {0}: Please select an valid BOM for Item {1}.
pt_br: Linha {0}: Selecione uma BOM válida para o Item {1}.

source: Row {0}: Please set at Tax Exemption Reason in Sales Taxes and Charges
pt_br: Linha {0}: Defina o Motivo de Isenção Fiscal em Impostos sobre Vendas e Encargos

source: Row {0}: Please set the Mode of Payment in Payment Schedule
pt_br: Linha {0}: Defina o Modo de Pagamento na Programação de Pagamentos

source: Row {0}: Please set the correct code on Mode of Payment {1}
pt_br: Linha {0}: Defina o código correto no Modo de Pagamento {1}

source: Row {0}: Project must be same as the one set in the Timesheet: {1}.
pt_br: Linha {0}: O projeto deve ser o mesmo definido na folha de ponto: {1}.

source: Row {0}: Purchase Invoice {1} has no stock impact.
pt_br: Linha {0}: A fatura de compra {1} não tem impacto no estoque.

source: Row {0}: Qty cannot be greater than {1} for the Item {2}.
pt_br: Linha {0}: A quantidade não pode ser maior que {1} para o Item {2}.

source: Row {0}: Qty in Stock UOM can not be zero.
pt_br: Linha {0}: A quantidade em estoque da UOM não pode ser zero.

source: Row {0}: Qty must be greater than 0.
pt_br: Linha {0}: A quantidade deve ser maior que 0.

source: Row {0}: Quantity cannot be negative.
pt_br: Linha {0}: A quantidade não pode ser negativa.

source: Row {0}: Quantity not available for {4} in warehouse {1} at posting time of the entry ({2} {3})
pt_br: Linha {0}: Quantidade indisponível para {4} no almoxarifado {1} no momento do lançamento da entrada ({2} {3})

source: Row {0}: Shift cannot be changed since the depreciation has already been processed
pt_br: Linha {0}: O turno não pode ser alterado pois a depreciação já foi processada

source: Row {0}: Subcontracted Item is mandatory for the raw material {1}
pt_br: Linha {0}: O item subcontratado é obrigatório para a matéria-prima {1}

source: Row {0}: Target Warehouse is mandatory for internal transfers
pt_br: Linha {0}: O armazém de destino é obrigatório para transferências internas

source: Row {0}: Task {1} does not belong to Project {2}
pt_br: Linha {0}: A tarefa {1} não pertence ao Projeto {2}

source: Row {0}: The entire expense amount for account {1} in {2} has already been allocated.
pt_br: Linha {0}: O valor total da despesa para a conta {1} em {2} já foi alocado.

source: Row {0}: The item {1}, quantity must be positive number
pt_br: Linha {0}: O item {1}, a quantidade deve ser um número positivo

source: Row {0}: The {3} Account {1} does not belong to the company {2}
pt_br: Linha {0}: A {3} Conta {1} não pertence à empresa {2}

source: Row {0}: To set {1} periodicity, difference between from and to date must be greater than or equal to {2}
pt_br: Linha {0}: Para configurar a periodicidade de {1}, a diferença entre as datas de início e fim deve ser maior ou igual a {2}

source: Row {0}: UOM Conversion Factor is mandatory
pt_br: Linha {0}: O fator de conversão de unidade de medida é obrigatório

source: Row {0}: Workstation or Workstation Type is mandatory for an operation {1}
pt_br: Linha {0}: A estação de trabalho ou o tipo de estação de trabalho é obrigatório para uma operação {1}

source: Row {0}: user has not applied the rule {1} on the item {2}
pt_br: Linha {0}: O usuário não aplicou a regra {1} no item {2}

source: Row {0}: {1} account already applied for Accounting Dimension {2}
pt_br: Linha {0}: A conta {1} já foi aplicada para a Dimensão Contábil {2}

source: Row {0}: {1} must be greater than 0
pt_br: Linha {0}: {1} deve ser maior que 0

source: Row {0}: {1} {2} cannot be same as {3} (Party Account) {4}
pt_br: Linha {0}: {1} {2} não pode ser igual a {3} (Conta de Parte) {4}

source: Row {0}: {1} {2} does not match with {3}
pt_br: Linha {0}: {1} {2} não coincide com {3}

source: Row {0}: {2} Item {1} does not exist in {2} {3}
pt_br: Linha {0}: O Item {1} {2} não existe em {2} {3}

source: Row {1}: Quantity ({0}) cannot be a fraction. To allow this, disable '{2}' in UOM {3}.
pt_br: Linha {1}: Quantidade ({0}) não pode ser uma fração. Para permitir isso, desative '{2}' na Unidade de Medida {3}.

source: Row {idx}: Asset Naming Series is mandatory for the auto creation of assets for item {item_code}.
pt_br: Linha {idx}: A Série de Nomeação de Ativo é obrigatória para a criação automática de ativos para o item {item_code}.

source: Row({0}): Outstanding Amount cannot be greater than actual Outstanding Amount {1} in {2}
pt_br: Linha({0}): O valor em aberto não pode ser maior que o valor em aberto real {1} em {2}

source: Row({0}): {1} is already discounted in {2}
pt_br: Linha({0}): {1} já foi descontado em {2}

source: Rows Added in {0}
pt_br: Linhas adicionadas em {0}

source: Rows Removed in {0}
pt_br: Linhas removidas em {0}

source: Rows with Same Account heads will be merged on Ledger
pt_br: Linhas com cabeçalhos de conta iguais serão mescladas no razão

source: Rows with duplicate due dates in other rows were found: {0}
pt_br: Linhas com datas de vencimento duplicadas em outras linhas foram encontradas: {0}

source: Rows: {0} have 'Payment Entry' as reference_type. This should not be set manually.
pt_br: Linhas: {0} têm 'Entrada de Pagamento' como tipo de referência. Isso não deve ser definido manualmente.

source: Rows: {0} in {1} section are Invalid. Reference Name should point to a valid Payment Entry or Journal Entry.
pt_br: Linhas: {0} na seção {1} são inválidas. O nome de referência deve apontar para uma Entrada de Pagamento ou Entrada de Diário válida.

source: Rule Applied
pt_br: Regra aplicada

source: Rule Description
pt_br: Descrição da regra

source: Run parallel job cards in a workstation
pt_br: Executar cartões de trabalho paralelos em uma estação de trabalho

source: Running
pt_br: Em execução

source: S.O. No.
pt_br: N.º S.O.

source: SCIO Detail
pt_br: Detalhe SCIO

source: SCO Supplied Item
pt_br: Item Fornecido SCO

source: SLA Fulfilled On
pt_br: SLA Cumprida Em

source: SLA Fulfilled On Status
pt_br: Status de SLA Cumprida Em

source: SLA Paused On
pt_br: SLA Pausada Em

source: SLA is on hold since {0}
pt_br: A SLA está em espera desde {0}

source: SLA will be applied if {1} is set as {2}{3}
pt_br: O SLA será aplicado se {1} for configurado como {2}{3}

source: SLA will be applied on every {0}
pt_br: O SLA será aplicado em cada {0}

source: SMS Center
pt_br: Centro de SMS

source: SO Qty
pt_br: Qtd do Pedido de Venda

source: SO Total Qty
pt_br: Quantidade Total do Pedido de Venda

source: STATEMENT OF ACCOUNTS
pt_br: EXTRATO DE CONTA

source: SWIFT Number
pt_br: Número SWIFT

source: SWIFT number
pt_br: Número SWIFT

source: Safety Stock
pt_br: Estoque de Segurança

source: Salary
pt_br: Salário

source: Salary Currency
pt_br: Moeda do Salário

source: Salary Mode
pt_br: Modo de Salário

source: Sales
pt_br: Vendas

source: Sales Account
pt_br: Conta de Vendas

source: Sales Analytics
pt_br: Análise de Vendas

source: Sales Contributions and Incentives
pt_br: Contribuições e Incentivos de Vendas

source: Sales Defaults
pt_br: Padrões de Vendas

source: Sales Expenses
pt_br: Despesas de Vendas

source: Sales Forecast
pt_br: Previsão de Vendas

source: Sales Forecast Item
pt_br: Item de Previsão de Vendas

source: Sales Funnel
pt_br: Funil de Vendas

source: Sales Incoming Rate
pt_br: Taxa de Entrada de Vendas

source: Sales Invoice
pt_br: Fatura de Vendas

source: Sales Invoice Advance
pt_br: Adiantamento de Fatura de Vendas

source: Sales Invoice Item
pt_br: Item de Fatura de Vendas

source: Sales Invoice No
pt_br: Número da Fatura de Vendas

source: Sales Invoice Payment
pt_br: Pagamento de Fatura de Vendas

source: Sales Invoice Reference
pt_br: Referência da Fatura de Venda

source: Sales Invoice Timesheet
pt_br: Registro de Horas da Fatura de Venda

source: Sales Invoice Transactions
pt_br: Transações da Fatura de Venda

source: Sales Invoice Trends
pt_br: Tendências da Fatura de Venda

source: Sales Invoice does not have Payments
pt_br: A Fatura de Venda não tem Pagamentos

source: Sales Invoice is already consolidated
pt_br: A Fatura de Venda já foi consolidada

source: Sales Invoice is not created using POS
pt_br: A Fatura de Venda não foi criada usando o PDV

source: Sales Invoice is not submitted
pt_br: A Fatura de Venda não foi submetida

source: Sales Invoice isn't created by user {}
pt_br: A Fatura de Venda não foi criada pelo usuário {}

source: Sales Invoice mode is activated in POS. Please create Sales Invoice instead.
pt_br: O modo Fatura de Venda está ativado no PDV. Por favor, crie uma Fatura de Venda em vez disso.

source: Sales Invoice {0} has already been submitted
pt_br: A Fatura de Venda {0} já foi submetida

source: Sales Invoice {0} must be deleted before cancelling this Sales Order
pt_br: A Fatura de Venda {0} deve ser excluída antes de cancelar este Pedido de Venda

source: Sales Monthly History
pt_br: Histórico Mensal de Vendas

source: Sales Opportunities by Campaign
pt_br: Oportunidades de Venda por Campanha

source: Sales Opportunities by Medium
pt_br: Oportunidades de Venda por Meio de Comunicação

source: Sales Opportunities by Source
pt_br: Oportunidades de Venda por Origem

source: Sales Order
pt_br: Pedido de Venda

source: Sales Order Analysis
pt_br: Análise de Pedido de Venda

source: Sales Order Date
pt_br: Data do Pedido de Venda

source: Sales Order Item
pt_br: Item do Pedido de Venda

source: Sales Order Packed Item
pt_br: Item do Pedido de Venda Embalado

source: Sales Order Reference
pt_br: Referência do Pedido de Venda

source: Sales Order Schedule
pt_br: Cronograma do Pedido de Venda

source: Sales Order Status
pt_br: Status do Pedido de Venda

source: Sales Order Trends
pt_br: Tendências do Pedido de Venda

source: Sales Order required for Item {0}
pt_br: Pedido de Venda necessário para o Item {0}

source: Sales Order {0} already exists against Customer's Purchase Order {1}. To allow multiple Sales Orders, Enable {2} in {3}
pt_br: O Pedido de Venda {0} já existe para o Pedido de Compra {1} do Cliente. Para permitir vários Pedidos de Venda, habilite {2} em {3}

source: Sales Order {0} is not submitted
pt_br: O Pedido de Venda {0} não foi submetido

source: Sales Order {0} is not valid
pt_br: O Pedido de Venda {0} não é válido

source: Sales Order {0} is {1}
pt_br: O Pedido de Venda {0} é {1}

source: Sales Orders
pt_br: Pedidos de Venda

source: Sales Orders Required
pt_br: Pedidos de Venda Obrigatórios

source: Sales Orders to Bill
pt_br: Pedidos de Venda para Faturar

source: Sales Orders to Deliver
pt_br: Pedidos de Venda para Entregar

source: Sales Partner
pt_br: Parceiro de Vendas

source: Sales Partner
pt_br: Parceiro de Vendas
