Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Default Territory
pt_br: Território Padrão

source: Default Unit of Measure
pt_br: Unidade de Medida Padrão

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You need to either cancel the linked documents or create a new Item.
pt_br: A Unidade de Medida padrão para o Item {0} não pode ser alterada diretamente porque você já fez algumas transações com outra UOM. Você precisa cancelar os documentos vinculados ou criar um novo Item.

source: Default Unit of Measure for Item {0} cannot be changed directly because you have already made some transaction(s) with another UOM. You will need to create a new Item to use a different Default UOM.
pt_br: A Unidade de Medida padrão para o Item {0} não pode ser alterada diretamente porque você já fez algumas transações com outra UOM. Você precisará criar um novo Item para usar uma UOM padrão diferente.

source: Default Unit of Measure for Variant '{0}' must be same as in Template '{1}'
pt_br: A Unidade de Medida padrão para a Variante '{0}' deve ser a mesma que no Modelo '{1}'

source: Default Valuation Method
pt_br: Método de Avaliação Padrão

source: Default Warehouse
pt_br: Depósito Padrão

source: Default Warehouse for Sales Return
pt_br: Depósito Padrão para Devolução de Vendas

source: Default Workstation
pt_br: Estação de Trabalho Padrão

source: Default account will be automatically updated in POS Invoice when this mode is selected.
pt_br: A conta padrão será atualizada automaticamente na Nota Fiscal de Venda no POS quando este modo for selecionado.

source: Default settings for your stock-related transactions
pt_br: Configurações padrão para suas transações relacionadas ao estoque

source: Default tax templates for sales, purchase and items are created.
pt_br: Modelos de impostos padrão para vendas, compras e itens são criados.

source: Default: 10 mins
pt_br: Padrão: 10 minutos

source: Deferred Accounting
pt_br: Contabilidade Diferida

source: Deferred Accounting Defaults
pt_br: Padrões de Contabilidade Diferida

source: Deferred Accounting Settings
pt_br: Configurações de Contabilidade Diferida

source: Deferred Expense
pt_br: Despesa Diferida

source: Deferred Expense Account
pt_br: Conta de Despesa Diferida

source: Deferred Revenue
pt_br: Receita Diferida

source: Deferred Revenue Account
pt_br: Conta de Receita Diferida

source: Deferred Revenue and Expense
pt_br: Receita e Despesa Diferidas

source: Deferred accounting failed for some invoices:
pt_br: Contabilidade diferida falhou para algumas notas fiscais:

source: Define Project type.
pt_br: Defina o tipo de projeto.

source: Delay (In Days)
pt_br: Atraso (em Dias)

source: Delay (in Days)
pt_br: Atraso (em Dias)

source: Delay between Delivery Stops
pt_br: Atraso entre Paradas de Entrega

source: Delay in payment (Days)
pt_br: Atraso no pagamento (Dias)

source: Delayed Days
pt_br: Dias de Atraso

source: Delayed Item Report
pt_br: Relatório de Itens Atrasados

source: Delayed Order Report
pt_br: Relatório de Pedidos Atrasados

source: Delayed Tasks Summary
pt_br: Resumo de Tarefas Atrasadas

source: Delete Accounting and Stock Ledger Entries on deletion of Transaction
pt_br: Excluir Entradas do Livro Razão e Estoque ao excluir Transação

source: Delete Bins
pt_br: Excluir Bins

source: Delete Cancelled Ledger Entries
pt_br: Excluir Entradas de Registro Contábil Canceladas

source: Delete Dimension
pt_br: Excluir Dimensão

source: Delete Leads and Addresses
pt_br: Excluir Leads e Endereços

source: Delete Transactions
pt_br: Excluir Transações

source: Delete all the Transactions for this Company
pt_br: Excluir todas as Transações desta Empresa

source: Deleting {0} and all associated Common Code documents...
pt_br: Excluindo {0} e todos os documentos de Código Comum associados...

source: Deletion in Progress!
pt_br: Exclusão em Andamento!

source: Deletion is not permitted for country {0}
pt_br: Exclusão não permitida para o país {0}

source: Delimiter options
pt_br: Opções de delimitador

source: Deliver Scrap Items
pt_br: Entregar Itens Sucata

source: Delivered
pt_br: Entregue

source: Delivered Amount
pt_br: Valor Entregue

source: Delivered By Supplier
pt_br: Entregue pelo Fornecedor

source: Delivered Items To Be Billed
pt_br: Itens Entregues a Serem Faturados

source: Delivered Qty
pt_br: Quantidade Entregue

source: Delivered Qty (in Stock UOM)
pt_br: Quantidade Entregue (em UOM de Estoque)

source: Delivered Quantity
pt_br: Quantidade Entregue

source: Delivered by Supplier (Drop Ship)
pt_br: Entregue pelo Fornecedor (Entrega Direta)

source: Delivered: {0}
pt_br: Entregue: {0}

source: Delivery
pt_br: Entrega

source: Delivery Date
pt_br: Data de Entrega

source: Delivery Details
pt_br: Detalhes da Entrega

source: Delivery From Date
pt_br: Data de Início da Entrega

source: Delivery Manager
pt_br: Gerente de Entrega

source: Delivery Note
pt_br: Nota de Entrega

source: Delivery Note Item
pt_br: Item da Nota de Entrega

source: Delivery Note No
pt_br: Número da Nota de Entrega

source: Delivery Note Packed Item
pt_br: Item Empacotado da Nota de Entrega

source: Delivery Note Trends
pt_br: Tendências de Notas de Entrega

source: Delivery Note {0} is not submitted
pt_br: Nota de Entrega {0} não foi submetida

source: Delivery Notes
pt_br: Notas de Entrega

source: Delivery Notes should not be in draft state when submitting a Delivery Trip. The following Delivery Notes are still in draft state: {0}. Please submit them first.
pt_br: As Notas de Entrega não devem estar em estado de rascunho ao submeter uma Viagem de Entrega. As seguintes Notas de Entrega ainda estão em estado de rascunho: {0}. Por favor, envie-as primeiro.

source: Delivery Notes {0} updated
pt_br: Notas de Entrega {0} atualizadas

source: Delivery Schedule
pt_br: Agenda de Entrega

source: Delivery Schedule Item
pt_br: Item da Agenda de Entrega

source: Delivery Settings
pt_br: Configurações de Entrega

source: Delivery Stop
pt_br: Parada de Entrega

source: Delivery Stops
pt_br: Paradas de Entrega

source: Delivery To
pt_br: Entrega para

source: Delivery To Date
pt_br: Entrega Até a Data

source: Delivery Trip
pt_br: Viagem de Entrega

source: Delivery User
pt_br: Usuário de Entrega

source: Delivery Warehouse
pt_br: Armazém de Entrega

source: Delivery to
pt_br: Entrega para

source: Delivery warehouse required for stock item {0}
pt_br: Armazém de entrega necessário para o item em estoque {0}

source: Demand
pt_br: Demanda

source: Demand Qty
pt_br: Quantidade Demandada

source: Demand vs Supply
pt_br: Demanda vs Oferta

source: Demo Bank Account
pt_br: Conta Bancária de Demonstração

source: Demo Company
pt_br: Empresa de Demonstração

source: Demo data cleared
pt_br: Dados de demonstração limpos

source: Departure Time
pt_br: Horário de Partida

source: Dependant SLE Voucher Detail No
pt_br: Nº do Detalhe do Voucher SLE Dependente

source: Dependent Task
pt_br: Tarefa Dependente

source: Dependent Task {0} is not a Template Task
pt_br: A Tarefa Dependente {0} não é uma Tarefa Modelo

source: Dependent Tasks
pt_br: Tarefas Dependentes

source: Depends on Tasks
pt_br: Depende de Tarefas

source: Deposit
pt_br: Depósito

source: Depreciate based on daily pro-rata
pt_br: Depreciar com base em pro-rata diária

source: Depreciate based on shifts
pt_br: Depreciar com base em turnos

source: Depreciated Amount
pt_br: Valor Depreciado

source: Depreciation
pt_br: Depreciação

source: Depreciation Amount
pt_br: Valor da Depreciação

source: Depreciation Amount during the period
pt_br: Valor da Depreciação durante o período

source: Depreciation Date
pt_br: Data da Depreciação

source: Depreciation Details
pt_br: Detalhes da Depreciação

source: Depreciation Eliminated due to disposal of assets
pt_br: Depreciação Eliminada devido à alienação de ativos

source: Depreciation Entry
pt_br: Lançamento de Depreciação

source: Depreciation Entry Posting Status
pt_br: Status de Lançamento de Depreciação

source: Depreciation Entry against asset {0}
pt_br: Lançamento de Depreciação contra o ativo {0}

source: Depreciation Entry against {0} worth {1}
pt_br: Lançamento de Depreciação contra {0} no valor de {1}

source: Depreciation Expense Account
pt_br: Conta de Despesa de Depreciação

source: Depreciation Expense Account should be an Income or Expense Account.
pt_br: A Conta de Despesa de Depreciação deve ser uma Conta de Receita ou Despesa.

source: Depreciation Method
pt_br: Método de Depreciação

source: Depreciation Options
pt_br: Opções de Depreciação

source: Depreciation Posting Date
pt_br: Data de Lançamento da Depreciação

source: Depreciation Posting Date cannot be before Available-for-use Date
pt_br: A Data de Lançamento da Depreciação não pode ser anterior à Data de Disponibilidade para Uso

source: Depreciation Row {0}: Depreciation Posting Date cannot be before Available-for-use Date
pt_br: Linha de Depreciação {0}: A Data de Lançamento da Depreciação não pode ser anterior à Data de Disponibilidade para Uso

source: Depreciation Row {0}: Expected value after useful life must be greater than or equal to {1}
pt_br: Linha de Depreciação {0}: O valor esperado após a vida útil deve ser maior ou igual a {1}

source: Depreciation Schedule
pt_br: Cronograma de Depreciação

source: Depreciation Schedule View
pt_br: Visualização do Cronograma de Depreciação

source: Depreciation cannot be calculated for fully depreciated assets
pt_br: A depreciação não pode ser calculada para ativos totalmente depreciados

source: Depreciation eliminated via reversal
pt_br: Depreciação eliminada via reversão

source: Description of Content
pt_br: Descrição do Conteúdo

source: Descriptive name for your template (e.g., 'Standard P&L', 'Detailed Balance Sheet')
pt_br: Nome descritivo para o seu modelo (por exemplo, 'Padrão de Lucros e Perdas', 'Balanço Patrimonial Detalhado')

source: Detailed Reason
pt_br: Motivo Detalhado

source: Determine Address Tax Category From
pt_br: Determinar Categoria de Imposto do Endereço A partir de

source: Difference
pt_br: Diferença

source: Difference (Dr - Cr)
pt_br: Diferença (Débito - Crédito)

source: Difference Account
pt_br: Conta de Diferença

source: Difference Account in Items Table
pt_br: Conta de Diferença na Tabela de Itens

source: Difference Account must be a Asset/Liability type account (Temporary Opening), since this Stock Entry is an Opening Entry
pt_br: A Conta de Diferença deve ser uma conta do tipo Ativo/Passivo (Abertura Temporária), já que esta Entrada de Estoque é uma Entrada de Abertura

source: Difference Account must be a Asset/Liability type account, since this Stock Reconciliation is an Opening Entry
pt_br: A Conta de Diferença deve ser uma conta do tipo Ativo/ Passivo, já que esta Reconciliação de Estoque é uma Entrada de Abertura

source: Difference Amount
pt_br: Valor da Diferença

source: Difference Amount (Company Currency)
pt_br: Valor da Diferença (Moeda da Empresa)

source: Difference Amount must be zero
pt_br: O Valor da Diferença deve ser zero

source: Difference In
pt_br: Diferença Em

source: Difference Posting Date
pt_br: Data de Lançamento da Diferença

source: Difference Qty
pt_br: Quantidade da Diferença

source: Difference Value
pt_br: Valor da Diferença

source: Different 'Source Warehouse' and 'Target Warehouse' can be set for each row.
pt_br: Diferentes 'Armazéns de Origem' e 'Armazéns de Destino' podem ser definidos para cada linha.

source: Different UOM for items will lead to incorrect (Total) Net Weight value. Make sure that Net Weight of each item is in the same UOM.
pt_br: Unidades de Medida diferentes para itens levarão a um valor de Peso Líquido (Total) incorreto. Certifique-se de que o Peso Líquido de cada item esteja na mesma Unidade de Medida.

source: Dimension Defaults
pt_br: Padrões de Dimensão

source: Dimension Details
pt_br: Detalhes da Dimensão

source: Dimension Filter
pt_br: Filtro de Dimensão

source: Dimension Filter Help
pt_br: Ajuda do Filtro de Dimensão

source: Dimension Name
pt_br: Nome da Dimensão

source: Dimension-wise Accounts Balance Report
pt_br: Relatório de Saldo de Contas por Dimensão

source: Dimensions
pt_br: Dimensões

source: Direct Expense
pt_br: Despesa Direta

source: Direct Expenses
pt_br: Despesas Diretas

source: Direct Income
pt_br: Receita Direta

source: Disable
pt_br: Desativar

source: Disable Capacity Planning
pt_br: Desativar Planejamento de Capacidade

source: Disable In Words
pt_br: Desativar Por Extenso

source: Disable Last Purchase Rate
pt_br: Desativar Última Taxa de Compra

source: Disable Rounded Total
pt_br: Desativar Total Arredondado

source: Disable Serial No And Batch Selector
pt_br: Desativar Seletor de Número de Série e Lote

source: Disable template to prevent use in reports
pt_br: Desativar modelo para evitar uso em relatórios

source: Disabled Account Selected
pt_br: Conta Desativada Selecionada

source: Disabled Warehouse {0} cannot be used for this transaction.
pt_br: O armazém desativado {0} não pode ser usado para esta transação.

source: Disabled pricing rules since this {} is an internal transfer
pt_br: Regras de preço desabilitadas, pois esta {} é uma transferência interna

source: Disabled tax included prices since this {} is an internal transfer
pt_br: Preços com impostos incluídos desabilitados, pois esta {} é uma transferência interna

source: Disabled template must not be default template
pt_br: O modelo desativado não deve ser o modelo padrão

source: Disables auto-fetching of existing quantity
pt_br: Desabilita a busca automática da quantidade existente

source: Disassemble
pt_br: Desmontar

source: Disassemble Order
pt_br: Ordem de Desmontagem

source: Disassemble Qty cannot be less than or equal to <b>0</b>.
pt_br: A quantidade para desmontagem não pode ser menor ou igual a <b>0</b>.

source: Disassembled Qty
pt_br: Quantidade Desmontada

source: Disburse Loan
pt_br: Liberar Empréstimo

source: Disbursed
pt_br: Liberado

source: Discard Changes and Load New Invoice
pt_br: Descartar Alterações e Carregar Nova Nota Fiscal

source: Discount
pt_br: Desconto

source: Discount (%)
pt_br: Desconto (%)

source: Discount (%) on Price List Rate with Margin
pt_br: Desconto (%) sobre a Taxa da Lista de Preços com Margem

source: Discount Account
pt_br: Conta de Desconto

source: Discount Amount
pt_br: Valor do Desconto

source: Discount Amount in Transaction
pt_br: Valor do Desconto na Transação

source: Discount Date
pt_br: Data do Desconto

source: Discount Percentage
pt_br: Percentual de Desconto

source: Discount Percentage can be applied either against a Price List or for all Price List.
pt_br: O Percentual de Desconto pode ser aplicado contra uma Lista de Preços ou para todas as Listas de Preços.

source: Discount Percentage in Transaction
pt_br: Percentual de Desconto na Transação

source: Discount Settings
pt_br: Configurações de Desconto

source: Discount Type
pt_br: Tipo de Desconto

source: Discount Validity
pt_br: Validade do Desconto

source: Discount Validity Based On
pt_br: Validade do Desconto Baseada Em

source: Discount and Margin
pt_br: Desconto e Margem

source: Discount cannot be greater than 100%
pt_br: O desconto não pode ser maior que 100%

source: Discount cannot be greater than 100%.
pt_br: O desconto não pode ser maior que 100%.

source: Discount must be less than 100
pt_br: O desconto deve ser menor que 100

source: Discount of {} applied as per Payment Term
pt_br: Desconto de {0} aplicado conforme Termo de Pagamento

source: Discount on Other Item
pt_br: Desconto em Outro Item

source: Discount on Price List Rate (%)
pt_br: Desconto na Taxa da Lista de Preços (%)

source: Discounted Amount
pt_br: Valor Descontado

source: Discounted Invoice
pt_br: Nota Fiscal Descontada

source: Discounts
pt_br: Descontos

source: Discounts to be applied in sequential ranges like buy 1 get 1, buy 2 get 2, buy 3 get 3 and so on
pt_br: Descontos a serem aplicados em intervalos sequenciais, como compre 1 e leve 1, compre 2 e leve 2, compre 3 e leve 3 e assim por diante

source: Discrepancy between General and Payment Ledger
pt_br: Discrepância entre o Razão Geral e o Razão de Pagamento

source: Discretionary Reason
pt_br: Motivo Discrecionário

source: Dislikes
pt_br: Desaprovações

source: Dispatch
pt_br: Despacho

source: Dispatch Address
pt_br: Endereço de Entrega

source: Dispatch Address Details
pt_br: Detalhes do Endereço de Entrega

source: Dispatch Address Name
pt_br: Nome do Endereço de Entrega

source: Dispatch Address Template
pt_br: Modelo de Endereço de Entrega

source: Dispatch Information
pt_br: Informações de Entrega

source: Dispatch Notification
pt_br: Notificação de Entrega

source: Dispatch Notification Attachment
pt_br: Anexo de Notificação de Entrega

source: Dispatch Notification Template
pt_br: Modelo de Notificação de Entrega

source: Dispatch Settings
pt_br: Configurações de Entrega

source: Display Name
pt_br: Nome de Exibição

source: Disposal Date
pt_br: Data de Baixa

source: Disposal date {0} cannot be before {1} date {2} of the asset.
pt_br: Data de baixa {0} não pode ser anterior à data {1} {2} do ativo.

source: Distance
pt_br: Distância

source: Distance UOM
pt_br: Unidade de Medida de Distância

source: Distance from left edge
pt_br: Distância da borda esquerda

source: Distance from top edge
pt_br: Distância da borda superior

source: Distinct Item and Warehouse
pt_br: Item e Armazém Distintos

source: Distinct unit of an Item
pt_br: Unidade distinta de um Item

source: Distribute Additional Costs Based On
pt_br: Distribuir Custos Adicionais Com Base Em

source: Distribute Charges Based On
pt_br: Distribuir Encargos Com Base Em

source: Distribute Equally
pt_br: Distribuir Igualmente

source: Distribute Manually
pt_br: Distribuir Manualmente

source: Distributed Discount Amount
pt_br: Valor de Desconto Distribuído

source: Distribution Frequency
pt_br: Frequência de Distribuição

source: Distribution Name
pt_br: Nome da Distribuição

source: Distributor
pt_br: Distribuidor

source: Dividends Paid
pt_br: Dividendos Pagos

source: Divorced
pt_br: Divorciado

source: Do Not Contact
pt_br: Não Contatar

source: Do Not Explode
pt_br: Não Explodir

source: Do Not Update Serial / Batch on Creation of Auto Bundle
pt_br: Não Atualizar Número de Série / Lote na Criação de Pacote Automático

source: Do Not Use Batch-wise Valuation
pt_br: Não Usar Avaliação por Lote

source: Do not show any symbol like $ etc next to currencies.
pt_br: Não mostrar nenhum símbolo como $ etc. ao lado das moedas.

source: Do not update variants on save
pt_br: Não atualizar variantes ao salvar

source: Do you really want to restore this scrapped asset?
pt_br: Você realmente deseja restaurar este ativo sucateado?

source: Do you still want to enable immutable ledger?
pt_br: Você ainda deseja habilitar o livro-razão imutável?

source: Do you still want to enable negative inventory?
pt_br: Você ainda deseja habilitar o estoque negativo?

source: Do you want to change valuation method?
pt_br: Você deseja alterar o método de avaliação?

source: Do you want to notify all the customers by email?
pt_br: Você deseja notificar todos os clientes por e-mail?

source: Do you want to submit the material request
pt_br: Você deseja enviar a solicitação de material

source: Do you want to submit the stock entry?
pt_br: Você deseja enviar a entrada de estoque?

source: DocTypes should not be added manually to the 'Excluded DocTypes' table. You are only allowed to remove entries from it.
pt_br: Tipos de Documento não devem ser adicionados manualmente à tabela 'Tipos de Documento Excluídos'. Você só pode remover entradas dela.

source: Docs Search
pt_br: Busca de Documentos

source: Document Type
pt_br: Tipo de Documento

source: Document Type already used as a dimension
pt_br: Tipo de Documento já usado como uma dimensão

source: Documentation
pt_br: Documentação

source: Documents Processed on each trigger. Queue Size should be between 5 and 100
pt_br: Documentos processados em cada gatilho. O tamanho da fila deve estar entre 5 e 100

source: Documents: {0} have deferred revenue/expense enabled for them. Cannot repost.
pt_br: Documentos: {0} têm receita/despesa diferida habilitada para eles. Não é possível repostar.

source: Don't Create Loyalty Points
pt_br: Não Criar Pontos de Fidelidade

source: Don't Enforce Free Item Qty
pt_br: Não Aplicar Quantidade de Item Grátis

source: Don't Reserve Sales Order Qty on Sales Return
pt_br: Não Reservar Quantidade de Ordem de Venda em Devolução de Venda

source: Doors
pt_br: Portas

source: Double Declining Balance
pt_br: Saldo Decrescente Duplo

source: Download CSV Template
pt_br: Baixar Modelo CSV

source: Download PDF for Supplier
pt_br: Baixar PDF para Fornecedor

source: Download Required Materials
pt_br: Baixar Materiais Necessários

source: Downtime
pt_br: Tempo de Parada

source: Downtime (In Hours)
pt_br: Tempo de Parada (Em Horas)

source: Downtime Analysis
pt_br: Análise de Tempo de Parada

source: Downtime Entry
pt_br: Registro de Tempo de Parada

source: Downtime Reason
pt_br: Motivo do Tempo de Parada

source: Dr/Cr
pt_br: Déb/Crédito

source: Driver
pt_br: Motorista

source: Driver Address
pt_br: Endereço do Motorista

source: Driver Email
pt_br: E-mail do Motorista

source: Driver Name
pt_br: Nome do Motorista

source: Driver licence class
pt_br: Categoria da carteira de motorista

source: Driving License Categories
pt_br: Categorias da Carteira de Motorista

source: Driving License Category
pt_br: Categoria da Carteira de Motorista

source: Drop Procedures
pt_br: Procedimentos de Exclusão

source: Drop Ship
pt_br: Expedição Direta

source: Drops existing SQL Procedures and Function setup by Accounts Receivable report
pt_br: Exclui procedimentos e funções SQL existentes configurados pelo relatório de Contas a Receber

source: Due Date cannot be after {0}
pt_br: A Data de Vencimento não pode ser posterior a {0}

source: Due Date cannot be before {0}
pt_br: A Data de Vencimento não pode ser anterior a {0}

source: Due to stock closing entry {0}, you cannot repost item valuation before {1}
pt_br: Devido à entrada de fechamento de estoque {0}, você não pode republicar a avaliação do item antes de {1}

source: Dunning
pt_br: Cobrança

source: Dunning Amount
pt_br: Valor da Cobrança

source: Dunning Amount (Company Currency)
pt_br: Valor da Cobrança (Moeda da Empresa)

source: Dunning Fee
pt_br: Taxa de Cobrança

source: Dunning Letter
pt_br: Carta de Cobrança

source: Dunning Letter Text
pt_br: Texto da Carta de Cobrança

source: Dunning Level
pt_br: Nível de Cobrança

source: Dunning Type
pt_br: Tipo de Cobrança

source: Duplicate Customer Group
pt_br: Grupo de Cliente Duplicado

source: Duplicate Entry. Please check Authorization Rule {0}
pt_br: Entrada duplicada. Verifique a Regra de Autorização {0}

source: Duplicate Finance Book
pt_br: Livro Financeiro Duplicado

source: Duplicate Item Group
pt_br: Grupo de Item Duplicado

source: Duplicate Operating Component {0} found in Operating Components
pt_br: Componente Operacional duplicado {0} encontrado nos Componentes Operacionais

source: Duplicate POS Fields
pt_br: Campos de POS Duplicados

source: Duplicate POS Invoices found
pt_br: Faturas de POS Duplicadas encontradas

source: Duplicate Project with Tasks
pt_br: Projeto Duplicado com Tarefas

source: Duplicate Sales Invoices found
pt_br: Faturas de Vendas Duplicadas encontradas

source: Duplicate Serial Number Error
pt_br: Erro de Número de Série Duplicado

source: Duplicate Stock Closing Entry
pt_br: Entrada de Encerramento de Estoque Duplicada

source: Duplicate customer group found in the customer group table
pt_br: Grupo de cliente duplicado encontrado na tabela de grupo de cliente
