Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Fetch Timesheet
pt_br: Buscar Registro de Horas

source: Fetch Timesheet in Sales Invoice
pt_br: Buscar folha de horas na fatura de vendas

source: Fetch Valuation Rate for Internal Transaction
pt_br: Buscar taxa de avaliação para transação interna

source: Fetch Value From
pt_br: Buscar valor de

source: Fetch exploded BOM (including sub-assemblies)
pt_br: Buscar Lista de Materiais explodida (incluindo subconjuntos)

source: Fetch items based on Default Supplier.
pt_br: Buscar itens com base no fornecedor padrão

source: Fetched only {0} available serial numbers.
pt_br: Apenas {0} números de série disponíveis foram buscados

source: Fetching Error
pt_br: Erro ao buscar

source: Fetching Material Requests...
pt_br: Buscando solicitações de material...

source: Fetching Sales Orders...
pt_br: Buscando pedidos de venda...

source: Fetching exchange rates ...
pt_br: Buscando taxas de câmbio...

source: Fetching...
pt_br: Buscando...

source: Field Mapping
pt_br: Mapeamento de campos

source: Field in Bank Transaction
pt_br: Campo na transação bancária

source: Fields will be copied over only at time of creation.
pt_br: Os campos serão copiados apenas no momento da criação.

source: File to Rename
pt_br: Arquivo a Renomear

source: Filter Based On
pt_br: Filtrar Por

source: Filter Duration (Months)
pt_br: Duração do Filtro (Meses)

source: Filter Total Zero Qty
pt_br: Filtrar Total de Quantidade Zero

source: Filter by Reference Date
pt_br: Filtrar por Data de Referência

source: Filter by invoice status
pt_br: Filtrar por status de Fatura

source: Filter on Invoice
pt_br: Filtrar por Fatura

source: Filter on Payment
pt_br: Filtrar por Pagamento

source: Filters for Material Requests
pt_br: Filtros para Solicitações de Materiais

source: Filters for Sales Orders
pt_br: Filtros para Pedidos de Venda

source: Filters missing
pt_br: Filtros ausentes

source: Final BOM
pt_br: Lista de Materiais Final

source: Final Product
pt_br: Produto Final

source: Finance Book
pt_br: Livro Financeiro

source: Finance Book Detail
pt_br: Detalhe do Livro Financeiro

source: Finance Book Id
pt_br: ID do Livro Financeiro

source: Finance Books
pt_br: Livros Financeiros

source: Financial Ratios
pt_br: Índices Financeiros

source: Financial Report Row
pt_br: Linha do Relatório Financeiro

source: Financial Report Template
pt_br: Modelo de Relatório Financeiro

source: Financial Report Template {0} is disabled
pt_br: O Modelo de Relatório Financeiro {0} está desativado

source: Financial Report Template {0} not found
pt_br: O Modelo de Relatório Financeiro {0} não foi encontrado

source: Financial Statements
pt_br: Demonstrações Financeiras

source: Financial Year Begins On
pt_br: Ano Fiscal Inicia Em

source: Financial reports will be generated using GL Entry doctypes (should be enabled if Period Closing Voucher is not posted for all years sequentially or missing)
pt_br: Os relatórios financeiros serão gerados usando os tipos de entrada de contabilidade geral (devem ser habilitados se o voucher de fechamento de período não for postado para todos os anos sequencialmente ou estiver ausente)

source: Finish
pt_br: Concluir

source: Finished Good
pt_br: Produto Acabado

source: Finished Good BOM
pt_br: Lista de Materiais do Produto Acabado

source: Finished Good Item
pt_br: Item do Produto Acabado

source: Finished Good Item Code
pt_br: Código do Item do Produto Acabado

source: Finished Good Item Qty
pt_br: Quantidade do Item do Produto Acabado

source: Finished Good Item Quantity
pt_br: Quantidade do Item do Produto Acabado

source: Finished Good Item is not specified for service item {0}
pt_br: O Item do Produto Acabado não foi especificado para o item de serviço {0}

source: Finished Good Item {0} Qty can not be zero
pt_br: A quantidade do Item do Produto Acabado {0} não pode ser zero

source: Finished Good Item {0} must be a sub-contracted item
pt_br: O Item do Produto Acabado {0} deve ser um item subcontratado

source: Finished Good Qty
pt_br: Quantidade do Produto Acabado

source: Finished Good Quantity
pt_br: Quantidade do Produto Acabado

source: Finished Good Serial / Batch
pt_br: Série / Lote do Produto Acabado

source: Finished Good UOM
pt_br: Unidade de Medida do Produto Acabado

source: Finished Good {0} does not have a default BOM.
pt_br: O Produto Acabado {0} não tem uma Lista de Materiais padrão.

source: Finished Good {0} is disabled.
pt_br: O Produto Acabado {0} está desativado.

source: Finished Good {0} must be a stock item.
pt_br: O Produto Acabado {0} deve ser um item em estoque.

source: Finished Good {0} must be a sub-contracted item.
pt_br: O Produto Acabado {0} deve ser um item subcontratado.

source: Finished Goods
pt_br: Produtos Acabados

source: Finished Goods Based Operating Cost
pt_br: Custo Operacional com base em Produtos Acabados

source: Finished Goods Item
pt_br: Item de Produto Acabado

source: Finished Goods Reference
pt_br: Referência de Produto Acabado

source: Finished Goods Return
pt_br: Devolução de Produto Acabado

source: Finished Goods Value
pt_br: Valor do Produto Acabado

source: Finished Goods Warehouse
pt_br: Almoxarifado de Produtos Acabados

source: Finished Goods based Operating Cost
pt_br: Custo Operacional com base em Produtos Acabados

source: Finished Item {0} does not match with Work Order {1}
pt_br: O Item Acabado {0} não coincide com a Ordem de Trabalho {1}

source: First Delivery Date
pt_br: Data da Primeira Entrega

source: First Email
pt_br: Primeiro E-mail

source: First Responded On
pt_br: Primeira Resposta em

source: First Response Due
pt_br: Prazo para Primeira Resposta

source: First Response SLA Failed by {}
pt_br: SLA de Primeira Resposta Falhado por {}

source: First Response Time
pt_br: Tempo de Primeira Resposta

source: First Response Time for Issues
pt_br: Tempo de Primeira Resposta para Problemas

source: First Response Time for Opportunity
pt_br: Tempo de Primeira Resposta para Oportunidade

source: Fiscal Regime is mandatory, kindly set the fiscal regime in the company {0}
pt_br: O Regime Fiscal é obrigatório, por favor, defina o regime fiscal na empresa {0}

source: Fiscal Year
pt_br: Ano Fiscal

source: Fiscal Year Company
pt_br: Empresa do Ano Fiscal

source: Fiscal Year End Date should be one year after Fiscal Year Start Date
pt_br: A data de término do Ano Fiscal deve ser um ano após a data de início do Ano Fiscal

source: Fiscal Year Start Date and Fiscal Year End Date are already set in Fiscal Year {0}
pt_br: As datas de início e término do Ano Fiscal já estão definidas no Ano Fiscal {0}

source: Fiscal Year {0} Does Not Exist
pt_br: Ano Fiscal {0} não existe

source: Fiscal Year {0} does not exist
pt_br: Ano Fiscal {0} não existe

source: Fiscal Year {0} is not available for Company {1}.
pt_br: O Ano Fiscal {0} não está disponível para a Empresa {1}.

source: Fiscal Year {0} is required
pt_br: O Ano Fiscal {0} é obrigatório.

source: Fix SABB Entry
pt_br: Corrigir Entrada SABB

source: Fixed
pt_br: Fixado

source: Fixed Asset
pt_br: Ativo Fixo

source: Fixed Asset Account
pt_br: Conta de Ativo Fixo

source: Fixed Asset Defaults
pt_br: Padrões de Ativo Fixo

source: Fixed Asset Item must be a non-stock item.
pt_br: O item de Ativo Fixo deve ser um item não em estoque.

source: Fixed Asset Register
pt_br: Registro de Ativo Fixo

source: Fixed Asset Turnover Ratio
pt_br: Índice de Rotatividade de Ativos Fixos

source: Fixed Asset item {0} cannot be used in BOMs.
pt_br: O item de Ativo Fixo {0} não pode ser usado em Listas de Materiais.

source: Fixed Assets
pt_br: Ativos Fixos

source: Fixed Deposit Number
pt_br: Número de Depósito Fixo

source: Fixed Outgoing Email Account
pt_br: Conta de E-mail de Saída Fixa

source: Fixed Rate
pt_br: Taxa Fixa

source: Fixed Time
pt_br: Tempo Fixo

source: Fleet Manager
pt_br: Gerenciador de Frota

source: Floor
pt_br: Piso

source: Floor Name
pt_br: Nome do Piso

source: Focus on Item Group filter
pt_br: Focar no filtro de grupo de itens

source: Focus on search input
pt_br: Focar na entrada de pesquisa

source: Folio no.
pt_br: Número do Fólio

source: Follow Calendar Months
pt_br: Seguir meses do calendário

source: Following Material Requests have been raised automatically based on Item's re-order level
pt_br: Os seguintes pedidos de material foram gerados automaticamente com base no nível de reordenação do item

source: Following fields are mandatory to create address:
pt_br: Os seguintes campos são obrigatórios para criar o endereço:

source: For
pt_br: Para

source: For 'Product Bundle' items, Warehouse, Serial No and Batch No will be considered from the 'Packing List' table. If Warehouse and Batch No are same for all packing items for any 'Product Bundle' item, those values can be entered in the main Item table, values will be copied to 'Packing List' table.
pt_br: Para itens de 'Pacote de Produto', o Almoxarifado, Número de Série e Número de Lote serão considerados da tabela 'Lista de Embalagem'. Se o Almoxarifado e o Número de Lote forem iguais para todos os itens de embalagem de qualquer item de 'Pacote de Produto', esses valores podem ser inseridos na tabela de Item principal, os valores serão copiados para a tabela 'Lista de Embalagem'.

source: For All Stock Asset Accounts
pt_br: Para Todas as Contas de Ativos de Estoque

source: For Buying
pt_br: Para Compras

source: For Company
pt_br: Da Empresa

source: For Default Supplier (Optional)
pt_br: Para Fornecedor Padrão (Opcional)

source: For Item
pt_br: Do Item

source: For Item {0} cannot be received more than {1} qty against the {2} {3}
pt_br: Para o Item {0} não pode ser recebido mais de {1} unidades contra o {2} {3}

source: For Job Card
pt_br: Da Ordem de Serviço

source: For Operation
pt_br: Da Operação

source: For Price List
pt_br: Da Lista de Preços

source: For Production
pt_br: Da Produção

source: For Quantity (Manufactured Qty) is mandatory
pt_br: A Quantidade (Quantidade Fabricada) é obrigatória

source: For Raw Materials
pt_br: Dos Materiais Brutos

source: For Return Invoices with Stock effect, '0' qty Items are not allowed. Following rows are affected: {0}
pt_br: Para Notas de Devolução com efeito de estoque, itens com quantidade '0' não são permitidos. As seguintes linhas são afetadas: {0}

source: For Selling
pt_br: De Venda

source: For Supplier
pt_br: Do Fornecedor

source: For Warehouse
pt_br: Do Almoxarifado

source: For Work Order
pt_br: Da Ordem de Trabalho

source: For an item {0}, quantity must be negative number
pt_br: Para o item {0}, a quantidade deve ser um número negativo

source: For an item {0}, quantity must be positive number
pt_br: Para o item {0}, a quantidade deve ser um número positivo

source: For dunning fee and interest
pt_br: Para taxas de cobrança e juros

source: For e.g. 2012, 2012-13
pt_br: Por exemplo, 2012, 2012-13

source: For how much spent = 1 Loyalty Point
pt_br: Por quanto gasto = 1 Ponto de Fidelidade

source: For individual supplier
pt_br: Para fornecedor individual

source: For item <b>{0}</b>, only <b>{1}</b> asset have been created or linked to <b>{2}</b>. Please create or link <b>{3}</b> more asset with the respective document.
pt_br: Para o item <b>{0}</b>, apenas <b>{1}</b> ativo(s) foi(ram) criado(s) ou vinculado(s) a <b>{2}</b>. Por favor, crie ou vincule <b>{3}</b> ativo(s) adicional(is) ao respectivo documento.

source: For item {0}, rate must be a positive number. To Allow negative rates, enable {1} in {2}
pt_br: Para o item {0}, a taxa deve ser um número positivo. Para permitir taxas negativas, habilite {1} em {2}

source: For operation {0}: Quantity ({1}) can not be greater than pending quantity({2})
pt_br: Para a operação {0}: A Quantidade ({1}) não pode ser maior que a quantidade pendente ({2})

source: For project {0}, update your status
pt_br: Para o projeto {0}, atualize seu status

source: For projected and forecast quantities, the system will consider all child warehouses under the selected parent warehouse.
pt_br: Para quantidades projetadas e previstas, o sistema considerará todos os armazéns filho sob o armazém pai selecionado.

source: For quantity {0} should not be greater than allowed quantity {1}
pt_br: A quantidade {0} não deve ser maior que a quantidade permitida {1}

source: For reference
pt_br: Para referência

source: For row {0} in {1}. To include {2} in Item rate, rows {3} must also be included
pt_br: Para a linha {0} em {1}. Para incluir {2} na taxa do Item, as linhas {3} também devem ser incluídas

source: For row {0}: Enter Planned Qty
pt_br: Para a linha {0}: Insira a Quantidade Planejada

source: For service item
pt_br: Para item de serviço

source: For the 'Apply Rule On Other' condition the field {0} is mandatory
pt_br: Para a condição 'Aplicar Regra em Outro', o campo {0} é obrigatório

source: For the convenience of customers, these codes can be used in print formats like Invoices and Delivery Notes
pt_br: Para conveniência dos clientes, estes códigos podem ser usados em formatos de impressão, como Faturas e Notas de Entrega

source: For the item {0}, the quantity should be {1} according to the BOM {2}.
pt_br: Para o item {0}, a quantidade deve ser {1} de acordo com a Lista de Materiais {2}.

source: For the {0}, no stock is available for the return in the warehouse {1}.
pt_br: Para o {0}, não há estoque disponível para a devolução no almoxarifado {1}.

source: For the {0}, the quantity is required to make the return entry
pt_br: Para o {0}, a quantidade é necessária para fazer a entrada de devolução

source: Force-Fetch Subscription Updates
pt_br: Atualizar Assinaturas por Força

source: Forecast
pt_br: Previsão

source: Forecast Demand
pt_br: Demanda Prevista

source: Forecast Qty
pt_br: Qtde. Prevista

source: Forecasting Method
pt_br: Método de Previsão

source: Foreign Currency Translation Reserve
pt_br: Reserva de Conversão de Moeda Estrangeira

source: Foreign Trade Details
pt_br: Detalhes de Comércio Exterior

source: Formula Based Criteria
pt_br: Critérios Baseados em Fórmulas

source: Formula or Account Filter
pt_br: Fórmula ou Filtro de Conta

source: Forum Activity
pt_br: Atividade do Fórum

source: Forum Posts
pt_br: Postagens do Fórum

source: Forum URL
pt_br: URL do Fórum

source: Free Item
pt_br: Item Gratuito

source: Free Item Rate
pt_br: Taxa do Item Gratuito

source: Free item code is not selected
pt_br: Código do item gratuito não selecionado

source: Free item not set in the pricing rule {0}
pt_br: Item gratuito não configurado na regra de precificação {0}

source: Freeze Stocks Older Than (Days)
pt_br: Estoques congelados com mais de (Dias)

source: Freight and Forwarding Charges
pt_br: Custo de Frete e Transporte

source: Frequency To Collect Progress
pt_br: Frequência de coleta de progresso

source: Frequency of Depreciation (Months)
pt_br: Frequência de Depreciação (Meses)

source: Frequently Read Articles
pt_br: Artigos Lidos com Frequência

source: From BOM
pt_br: Da Lista de Materiais

source: From BOM No
pt_br: Do Número da Lista de Materiais

source: From Company
pt_br: Da Empresa

source: From Corrective Job Card
pt_br: Do Cartão de Trabalho Corretivo

source: From Currency
pt_br: Da Moeda

source: From Currency and To Currency cannot be same
pt_br: A Moeda De e Para não podem ser a mesma

source: From Customer
pt_br: Do Cliente

source: From Date and To Date are Mandatory
pt_br: Data inicial e Data final são obrigatórios

source: From Date and To Date are mandatory
pt_br: Data inicial e Data final são obrigatórios

source: From Date and To Date lie in different Fiscal Year
pt_br: Data De e Data Até estão em diferentes anos fiscais

source: From Date cannot be greater than To Date
pt_br: A partir de data não pode ser maior que a Data

source: From Date is mandatory
pt_br: A data de início é obrigatória

source: From Date must be before To Date
pt_br: A data de início deve ser anterior à data de término

source: From Date should be within the Fiscal Year. Assuming From Date = {0}
pt_br: A data de início deve estar dentro do ano fiscal. Considerando data de início = {0}

source: From Date: {0} cannot be greater than To date: {1}
pt_br: A data de início: {0} não pode ser maior que a data de término: {1}

source: From Datetime
pt_br: Data e hora de início

source: From Delivery Date
pt_br: Data de entrega inicial

source: From Delivery Note
pt_br: Nota de entrega inicial

source: From Doctype
pt_br: Tipo de documento inicial

source: From Due Date
pt_br: Data de vencimento inicial

source: From Employee
pt_br: Funcionário inicial

source: From Employee is required while issuing Asset {0}
pt_br: O funcionário inicial é necessário ao emitir o ativo {0}

source: From External Ecomm Platform
pt_br: De plataforma de e-commerce externa

source: From Fiscal Year
pt_br: Do ano fiscal

source: From Fiscal Year cannot be greater than To Fiscal Year
pt_br: O ano fiscal inicial não pode ser maior que o ano fiscal final

source: From Folio No
pt_br: Do número de folio inicial

source: From Invoice Date
pt_br: A partir da Data da Fatura

source: From Lead
pt_br: De Lead

source: From No
pt_br: De Nº

source: From Opportunity
pt_br: De Oportunidade

source: From Package No.
pt_br: De Nº do Pacote

source: From Payment Date
pt_br: A partir da Data de Pagamento

source: From Posting Date
pt_br: A partir da Data de Publicação

source: From Prospect
pt_br: De Prospecto

source: From Range
pt_br: De Intervalo

source: From Range has to be less than To Range
pt_br: O intervalo inicial deve ser menor que o intervalo final

source: From Reference Date
pt_br: A partir da Data de Referência

source: From Shareholder
pt_br: De Acionista

source: From Template
pt_br: De Modelo

source: From Time
pt_br: Hora inicial

source: From Time
pt_br: Hora inicial

source: From Time Should Be Less Than To Time
pt_br: O horário de início deve ser menor que o horário de término

source: From Value
pt_br: Valor de Origem

source: From Voucher Detail No
pt_br: Detalhe do Comprovante de Origem Nº

source: From Voucher No
pt_br: Comprovante de Origem Nº

source: From Voucher Type
pt_br: Tipo de Comprovante de Origem

source: From Warehouse
pt_br: Almoxarifado de Origem

source: From and To Dates are required.
pt_br: As datas de Origem e Destino são obrigatórias.

source: From and To dates are required
pt_br: As datas de Origem e Destino são obrigatórias

source: From date cannot be greater than To date
pt_br: A partir de data não pode ser maior que a Data

source: From value must be less than to value in row {0}
pt_br: O valor de origem deve ser menor que o valor de destino na linha {0}

source: Frozen
pt_br: Congelado

source: Fuel Type
pt_br: Tipo de Combustível

source: Fuel UOM
pt_br: Unidade de Medida do Combustível

source: Fulfilled
pt_br: Cumprido

source: Fulfillment
pt_br: Cumprimento

source: Fulfillment User
pt_br: Usuário de Cumprimento

source: Fulfilment Deadline
pt_br: Prazo de Cumprimento

source: Fulfilment Details
pt_br: Detalhes de Cumprimento

source: Fulfilment Status
pt_br: Status de Cumprimento

source: Fulfilment Terms
pt_br: Termos de Cumprimento

source: Fulfilment Terms and Conditions
pt_br: Termos e Condições de Cumprimento

source: Full and Final Statement
pt_br: Declaração Completa e Final

source: Fully Billed
pt_br: Totalmente Faturado

source: Fully Completed
pt_br: Totalmente Concluído

source: Fully Delivered
pt_br: Totalmente Entregue

source: Fully Depreciated
pt_br: Totalmente Depreciado

source: Fully Paid
pt_br: Totalmente Pago

source: Furniture and Fixtures
pt_br: Móveis e Utensílios

source: Further accounts can be made under Groups, but entries can be made against non-Groups
pt_br: Mais contas podem ser criadas em Grupos, mas lançamentos podem ser feitos contra contas não agrupadas

source: Further cost centers can be made under Groups but entries can be made against non-Groups
pt_br: Outros centros de custo podem ser criados em Grupos, mas lançamentos podem ser feitos contra não-Grupos

source: Further nodes can be only created under 'Group' type nodes
pt_br: Mais nós só podem ser criados em nós do tipo 'Grupo'

source: Future Payment Amount
pt_br: Valor do Pagamento Futuro

source: Future Payment Ref
pt_br: Referência do Pagamento Futuro

source: Future Payments
pt_br: Pagamentos Futuros

source: Future date is not allowed
pt_br: Data futura não é permitida

source: GENERAL LEDGER
pt_br: Razão Geral

source: GL Balance
pt_br: Saldo do Razão

source: GL Entry
pt_br: Lançamento Contábil

source: GL Entry Processing Status
pt_br: Status de Processamento de Lançamento Contábil

source: GL reposting index
pt_br: Índice de repostagem do razão

source: Gain/Loss
pt_br: Ganho/Perda

source: Gain/Loss Account on Asset Disposal
pt_br: Conta de Ganho ou Perda na Alienação de Ativo

source: Gain/Loss accumulated in foreign currency account. Accounts with '0' balance in either Base or Account currency
pt_br: Ganho/Perda acumulado(a) em conta de moeda estrangeira. Contas com saldo '0' na moeda base ou na moeda da conta

source: Gain/Loss already booked
pt_br: Ganho/Perda já registrada

source: Gain/Loss from Revaluation
pt_br: Ganho/Perda de reavaliação

source: Gain/Loss on Asset Disposal
pt_br: Ganho/Perda na alienação de ativo

source: Gantt Chart
pt_br: Gráfico de Gantt

source: Gantt chart of all tasks.
pt_br: Gráfico de Gantt de todas as tarefas.

source: General Ledger
pt_br: Razão Geral

source: General Settings
pt_br: Configurações Gerais

source: General and Payment Ledger Comparison
pt_br: Comparação do Razão Geral e Pagamento

source: General and Payment Ledger mismatch
pt_br: Divergência entre Razão Geral e Pagamento

source: Generate Demand
pt_br: Gerar Demanda

source: Generate Demo Data for Exploration
pt_br: Gerar Dados de Demonstração para Exploração

source: Generate E-Invoice
pt_br: Gerar Nota Fiscal Eletrônica

source: Generate Invoice At
pt_br: Gerar Fatura Em

source: Generate New Invoices Past Due Date
pt_br: Gerar Novas Faturas Após Data de Vencimento

source: Generate Schedule
pt_br: Gerar Cronograma

source: Generate Stock Closing Entry
pt_br: Gerar Entrada de Encerramento de Estoque

source: Generate packing slips for packages to be delivered. Used to notify package number, package contents and its weight.
pt_br: Gerar romaneios de entrega para pacotes a serem entregues. Usado para notificar número do pacote, conteúdo do pacote e seu peso.

source: Generated
pt_br: Gerado

source: Generating Master Production Schedule...
pt_br: Gerando Cronograma de Produção Mestre...

source: Generating Preview
pt_br: Gerando Pré-visualização

source: Get Actual Demand
pt_br: Obter Demanda Real

source: Get Advances Paid
pt_br: Obter Adiantamentos Pagos

source: Get Advances Received
pt_br: Obter Adiantamentos Recebidos

source: Get Allocations
pt_br: Obter Alocações

source: Get Balance
pt_br: Obter Saldo

source: Get Current Stock
pt_br: Obter Estoque Atual

source: Get Customer Group Details
pt_br: Obter Detalhes do Grupo de Cliente

source: Get Delivery Schedule
pt_br: Obter Cronograma de Entrega

source: Get Entries
pt_br: Obter Entradas

source: Get Finished Goods
pt_br: Obter Produtos Acabados

source: Get Finished Goods for Manufacture
pt_br: Obter Produtos Acabados para Fabricação

source: Get Invoices
pt_br: Obter Faturas

source: Get Invoices based on Filters
pt_br: Obter Faturas com base em Filtros

source: Get Item Locations
pt_br: Obter Localizações de Item

source: Get Items From
pt_br: Obter Itens De

source: Get Items for Purchase / Transfer
pt_br: Obter Itens para Compra / Transferência

source: Get Items for Purchase Only
pt_br: Obter Itens para Compra Apenas

source: Get Items from BOM
pt_br: Obter Itens da Lista de Materiais

source: Get Items from Material Requests against this Supplier
pt_br: Obter Itens de Solicitações de Material contra este Fornecedor
