Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Status must be Cancelled or Completed
pt_br: O status deve ser Cancelado ou Concluído

source: Status must be one of {0}
pt_br: O status deve ser um dos seguintes: {0}

source: Status set to rejected as there are one or more rejected readings.
pt_br: Status definido como rejeitado devido a uma ou mais leituras rejeitadas.

source: Statutory info and other general information about your Supplier
pt_br: Informações legais e outras informações gerais sobre o seu Fornecedor

source: Stock
pt_br: Estoque

source: Stock Adjustment
pt_br: Ajuste de Estoque

source: Stock Adjustment Account
pt_br: Conta de Ajuste de Estoque

source: Stock Ageing
pt_br: Envelhecimento do Estoque

source: Stock Analytics
pt_br: Análise de Estoque

source: Stock Asset Account
pt_br: Conta de Ativo de Estoque

source: Stock Assets
pt_br: Ativos de Estoque

source: Stock Available
pt_br: Estoque Disponível

source: Stock Balance
pt_br: Saldo de Estoque

source: Stock Balance Report
pt_br: Relatório de Saldo de Estoque

source: Stock Capacity
pt_br: Capacidade de Estoque

source: Stock Closing
pt_br: Encerramento de Estoque

source: Stock Closing Balance
pt_br: Saldo de Encerramento de Estoque

source: Stock Closing Entry
pt_br: Lançamento de Encerramento de Estoque

source: Stock Closing Entry {0} already exists for the selected date range
pt_br: Lançamento de Encerramento de Estoque {0} já existe para o intervalo de datas selecionado

source: Stock Closing Entry {0} has been queued for processing, system will take sometime to complete it.
pt_br: A entrada de fechamento de estoque {0} foi enfileirada para processamento. O sistema levará algum tempo para concluí-la.

source: Stock Closing Log
pt_br: Registro de Fechamento de Estoque

source: Stock Details
pt_br: Detalhes do Estoque

source: Stock Entries already created for Work Order {0}: {1}
pt_br: Entradas de estoque já criadas para Ordem de Trabalho {0}: {1}

source: Stock Entry
pt_br: Entrada de Estoque

source: Stock Entry (Outward GIT)
pt_br: Entrada de Estoque (Saída GIT)

source: Stock Entry Child
pt_br: Filho da Entrada de Estoque

source: Stock Entry Detail
pt_br: Detalhe da Entrada de Estoque

source: Stock Entry Item
pt_br: Item da Entrada de Estoque

source: Stock Entry Type
pt_br: Tipo de Entrada de Estoque

source: Stock Entry has been already created against this Pick List
pt_br: Entrada de estoque já foi criada contra esta lista de picking

source: Stock Entry {0} created
pt_br: Entrada de estoque {0} criada

source: Stock Entry {0} has created
pt_br: Entrada de estoque {0} criada

source: Stock Entry {0} is not submitted
pt_br: A entrada de estoque {0} não foi submetida

source: Stock Expenses
pt_br: Despesas com Estoque

source: Stock Frozen Up To
pt_br: Estoque Congelado Até

source: Stock In Hand
pt_br: Estoque Disponível

source: Stock Items
pt_br: Itens de Estoque

source: Stock Ledger
pt_br: Registro de Estoque

source: Stock Ledger Entries and GL Entries are reposted for the selected Purchase Receipts
pt_br: As entradas do registro de estoque e as entradas da contabilidade geral são republicadas para os recibos de compra selecionados

source: Stock Ledger Entry
pt_br: Entrada de Registro de Estoque

source: Stock Ledger ID
pt_br: ID do Registro de Estoque

source: Stock Ledger Invariant Check
pt_br: Verificação de Invariância do Registro de Estoque

source: Stock Ledger Variance
pt_br: Variação do Registro de Estoque

source: Stock Ledgers won’t be reposted.
pt_br: Os registros de estoque não serão republicados.

source: Stock Levels
pt_br: Níveis de Estoque

source: Stock Liabilities
pt_br: Passivos de Estoque

source: Stock Manager
pt_br: Gerenciador de Estoque

source: Stock Movement
pt_br: Movimento de Estoque

source: Stock Partially Reserved
pt_br: Estoque Parcialmente Reservado

source: Stock Planning
pt_br: Planejamento de Estoque

source: Stock Projected Qty
pt_br: Quantidade Projetada de Estoque

source: Stock Qty
pt_br: Quantidade em Estoque

source: Stock Qty vs Serial No Count
pt_br: Quantidade em Estoque vs Contagem de Número de Série

source: Stock Received But Not Billed
pt_br: Estoque Recebido, mas Não Faturado

source: Stock Reconciliation
pt_br: Conciliação de Estoque

source: Stock Reconciliation Item
pt_br: Item de Conciliação de Estoque

source: Stock Reconciliations
pt_br: Conciliações de Estoque

source: Stock Reposting Settings
pt_br: Configurações de Repostagem de Estoque

source: Stock Reservation
pt_br: Reserva de Estoque

source: Stock Reservation Entries Cancelled
pt_br: Entradas de Reserva de Estoque Canceladas

source: Stock Reservation Entries Created
pt_br: Entradas de Reserva de Estoque criadas

source: Stock Reservation Entries created
pt_br: Entradas de Reserva de Estoque criadas

source: Stock Reservation Entry
pt_br: Entrada de Reserva de Estoque

source: Stock Reservation Entry cannot be updated as it has been delivered.
pt_br: Entrada de Reserva de Estoque não pode ser atualizada, pois já foi entregue.

source: Stock Reservation Entry created against a Pick List cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
pt_br: Uma entrada de reserva de estoque criada contra uma lista de coleta não pode ser atualizada. Se você precisar fazer alterações, recomendamos excluir a entrada existente e criar uma nova.

source: Stock Reservation Warehouse Mismatch
pt_br: Incompatibilidade de Almoxarifado de Reserva de Estoque

source: Stock Reservation can only be created against {0}.
pt_br: A reserva de estoque só pode ser criada contra {0}.

source: Stock Reserved
pt_br: Estoque Reservado

source: Stock Reserved Qty
pt_br: Quantidade de Estoque Reservado

source: Stock Reserved Qty (in Stock UOM)
pt_br: Quantidade de Estoque Reservado (em UME de Estoque)

source: Stock Settings
pt_br: Configurações de Estoque

source: Stock Summary
pt_br: Resumo de Estoque

source: Stock Transactions Settings
pt_br: Configurações de Transações de Estoque

source: Stock UOM
pt_br: UME de Estoque

source: Stock UOM Quantity
pt_br: Quantidade em UME de Estoque

source: Stock Unreservation
pt_br: Desreserva de Estoque

source: Stock Uom
pt_br: Unidade de Medida de Estoque

source: Stock User
pt_br: Usuário de Estoque

source: Stock Validations
pt_br: Validações de Estoque

source: Stock Value
pt_br: Valor do Estoque

source: Stock and Account Value Comparison
pt_br: Comparação do Valor do Estoque e Contábil

source: Stock and Manufacturing
pt_br: Estoque e Manufatura

source: Stock cannot be reserved in group warehouse {0}.
pt_br: O estoque não pode ser reservado no armazém de grupo {0}.

source: Stock cannot be reserved in the group warehouse {0}.
pt_br: O estoque não pode ser reservado no armazém de grupo {0}.

source: Stock cannot be updated against Purchase Receipt {0}
pt_br: O estoque não pode ser atualizado contra o Recebimento de Compra {0}

source: Stock cannot be updated against the following Delivery Notes: {0}
pt_br: O estoque não pode ser atualizado contra as seguintes Notas de Entrega: {0}

source: Stock cannot be updated because the invoice contains a drop shipping item. Please disable 'Update Stock' or remove the drop shipping item.
pt_br: O estoque não pode ser atualizado porque a fatura contém um item de entrega direta. Desabilite 'Atualizar Estoque' ou remova o item de entrega direta.

source: Stock has been unreserved for work order {0}.
pt_br: O estoque foi liberado para o pedido de trabalho {0}.

source: Stock not available for Item {0} in Warehouse {1}.
pt_br: Estoque não disponível para o Item {0} no Armazém {1}.

source: Stock quantity not enough for Item Code: {0} under warehouse {1}. Available quantity {2} {3}.
pt_br: Quantidade em estoque insuficiente para o Código do Item: {0} no armazém {1}. Quantidade disponível: {2} {3}.

source: Stock transactions before {0} are frozen
pt_br: Transações de estoque anteriores a {0} estão congeladas

source: Stock transactions that are older than the mentioned days cannot be modified.
pt_br: Transações de estoque com mais de dias mencionados não podem ser modificadas.

source: Stock will be reserved on submission of <b>Purchase Receipt</b> created against Material Request for Sales Order.
pt_br: O estoque será reservado na submissão do <b>Recebimento de Compras</b> criado contra a Solicitação de Material para o Pedido de Venda.

source: Stock/Accounts can not be frozen as processing of backdated entries is going on. Please try again later.
pt_br: Estoque/Contas não podem ser congeladas pois o processamento de entradas retroativas está em andamento. Tente novamente mais tarde.

source: Stop Reason
pt_br: Motivo de Parada

source: Stopped Work Order cannot be cancelled, Unstop it first to cancel
pt_br: O pedido de trabalho parado não pode ser cancelado. Primeiro é necessário retomá-lo para cancelá-lo.

source: Stores
pt_br: Lojas

source: Straight Line
pt_br: Linha Reta

source: Sub Assemblies
pt_br: Subconjuntos

source: Sub Assemblies & Raw Materials
pt_br: Submontagens e Matérias-Primas

source: Sub Assembly Item
pt_br: Item de Submontagem

source: Sub Assembly Item Code
pt_br: Código do Item de Submontagem

source: Sub Assembly Item Reference
pt_br: Referência de Item de Submontagem

source: Sub Assembly Item is mandatory
pt_br: O item de submontagem é obrigatório

source: Sub Assembly Items
pt_br: Itens de Submontagem

source: Sub Assembly Warehouse
pt_br: Armazém de Submontagem

source: Sub Operation
pt_br: Sub Operação

source: Sub Operations
pt_br: Suboperações

source: Sub Procedure
pt_br: Sub-rotina

source: Sub assembly item references are missing. Please fetch the sub assemblies and raw materials again.
pt_br: Os itens de submontagem estão faltando. Por favor, busque novamente as submontagens e os materiais brutos.

source: Sub-assembly BOM Count
pt_br: Contagem de BOM de Submontagem

source: Sub-contracting
pt_br: Subcontratação

source: Subcontract
pt_br: Terceirização

source: Subcontract BOM
pt_br: Lista de Materiais de Subcontratação

source: Subcontract Order
pt_br: Pedido de Subcontratação

source: Subcontract Order Summary
pt_br: Resumo do Pedido de Subcontratação

source: Subcontract Return
pt_br: Retorno de Subcontratação

source: Subcontracted Item
pt_br: Item Subcontratado

source: Subcontracted Item To Be Received
pt_br: Item Subcontratado a Ser Recebido

source: Subcontracted Purchase Order
pt_br: Pedido de Compra Subcontratado

source: Subcontracted Quantity
pt_br: Quantidade Subcontratada

source: Subcontracted Raw Materials To Be Transferred
pt_br: Matérias-Primas Subcontratadas a Serem Transferidas

source: Subcontracting
pt_br: Terceirização

source: Subcontracting BOM
pt_br: Lista de Materiais de Subcontratação

source: Subcontracting Conversion Factor
pt_br: Fator de Conversão de Subcontratação

source: Subcontracting Delivery
pt_br: Entrega de Subcontratação

source: Subcontracting Inward
pt_br: Subcontratação Interna

source: Subcontracting Inward Order
pt_br: Pedido de Subcontratação de Entrada

source: Subcontracting Inward Order Item
pt_br: Item de Ordem de Subcontratação de Entrada

source: Subcontracting Inward Order Received Item
pt_br: Item de Ordem de Subcontratação Recebida

source: Subcontracting Inward Order Scrap Item
pt_br: Item de Raspagem de Ordem de Subcontratação de Entrada

source: Subcontracting Inward Order Service Item
pt_br: Item de Serviço de Ordem de Subcontratação de Entrada

source: Subcontracting Inward Settings
pt_br: Configurações de Subcontratação de Entrada

source: Subcontracting Order
pt_br: Ordem de Subcontratação

source: Subcontracting Order (Draft) will be auto-created on submission of Purchase Order.
pt_br: O pedido de subcontratação (Rascunho) será criado automaticamente ao enviar o pedido de compra.

source: Subcontracting Order Item
pt_br: Item de Ordem de Subcontratação

source: Subcontracting Order Service Item
pt_br: Item de Serviço da Ordem de Subcontratação

source: Subcontracting Order Supplied Item
pt_br: Item Fornecido pela Ordem de Subcontratação

source: Subcontracting Order {0} created.
pt_br: Ordem de Subcontratação {0} criada.

source: Subcontracting Purchase Order
pt_br: Pedido de Compra de Subcontratação

source: Subcontracting Receipt
pt_br: Recebimento de Subcontratação

source: Subcontracting Receipt Item
pt_br: Item de Recebimento de Subcontratação

source: Subcontracting Receipt Supplied Item
pt_br: Item Fornecido pelo Recebimento de Subcontratação

source: Subcontracting Return
pt_br: Devolução de Subcontratação

source: Subcontracting Sales Order
pt_br: Pedido de Venda de Subcontratação

source: Subcontracting Settings
pt_br: Configurações de Subcontratação

source: Subdivision
pt_br: Subdivisão

source: Submit Action Failed
pt_br: Ação de Envio Falhou

source: Submit ERR Journals?
pt_br: Enviar Diários de ERR?

source: Submit Generated Invoices
pt_br: Enviar Faturas Geradas

source: Submit Journal Entries
pt_br: Enviar Lançamentos Contábeis

source: Submit this Work Order for further processing.
pt_br: Envie esta Ordem de Serviço para processamento adicional.

source: Submit your Quotation
pt_br: Enviar seu Orçamento

source: Subscription
pt_br: Inscrição

source: Subscription End Date
pt_br: Data de Término da Assinatura

source: Subscription End Date is mandatory to follow calendar months
pt_br: A data de término da assinatura é obrigatória para seguir os meses do calendário

source: Subscription End Date must be after {0} as per the subscription plan
pt_br: A Data de Término da Assinatura deve ser posterior a {0}, de acordo com o plano de assinatura

source: Subscription Invoice
pt_br: Fatura de Subscrição

source: Subscription Period
pt_br: Período de Assinatura

source: Subscription Plan
pt_br: Plano de Assinatura

source: Subscription Plan Detail
pt_br: Detalhe do Plano de Assinatura

source: Subscription Plans
pt_br: Planos de Assinatura

source: Subscription Price Based On
pt_br: Preço da Assinatura Baseado Em

source: Subscription Section
pt_br: Seção de Assinatura

source: Subscription Settings
pt_br: Configurações de Assinatura

source: Subscription Start Date
pt_br: Data de Início da Assinatura

source: Subscription for Future dates cannot be processed.
pt_br: Assinaturas para datas futuras não podem ser processadas.

source: Subscriptions
pt_br: Assinaturas

source: Succeeded
pt_br: Concluído

source: Succeeded Entries
pt_br: Lançamentos Concluídos

source: Success Redirect URL
pt_br: URL de Redirecionamento de Sucesso

source: Success Settings
pt_br: Configurações de Sucesso

source: Successful
pt_br: Bem-sucedido

source: Successfully Reconciled
pt_br: Reconciliados Com Sucesso

source: Successfully Set Supplier
pt_br: Definir o Fornecedor Com Sucesso

source: Successfully changed Stock UOM, please redefine conversion factors for new UOM.
pt_br: Unidade de Medida de Estoque alterada com sucesso, por favor redefina os fatores de conversão para a nova UOM.

source: Successfully imported {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
pt_br: {0} registro importado com sucesso de um total de {1}. Clique em Exportar Linhas com Erro, corrija os erros e importe novamente.

source: Successfully imported {0} record.
pt_br: {0} registro importado com sucesso.

source: Successfully imported {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
pt_br: {0} registros importados com sucesso de um total de {1}. Clique em Exportar Linhas com Erro, corrija os erros e importe novamente.

source: Successfully imported {0} records.
pt_br: {0} registros importados com sucesso.

source: Successfully linked to Customer
pt_br: Vinculado com sucesso ao Cliente

source: Successfully linked to Supplier
pt_br: Vinculado com sucesso ao Fornecedor

source: Successfully merged {0} out of {1}.
pt_br: {0} de {1} mesclados com sucesso.

source: Successfully updated {0} record out of {1}. Click on Export Errored Rows, fix the errors and import again.
pt_br: {0} registro atualizado com sucesso de um total de {1}. Clique em Exportar Linhas com Erro, corrija os erros e importe novamente.

source: Successfully updated {0} record.
pt_br: {0} registro atualizado com sucesso.

source: Successfully updated {0} records out of {1}. Click on Export Errored Rows, fix the errors and import again.
pt_br: {0} registros atualizados com sucesso de um total de {1}. Clique em Exportar Linhas com Erro, corrija os erros e importe novamente.

source: Successfully updated {0} records.
pt_br: {0} registros atualizados com sucesso.

source: Suggestions
pt_br: Sugestões

source: Summary for this month and pending activities
pt_br: Resumo para este mês e atividades pendentes

source: Summary for this week and pending activities
pt_br: Resumo para esta semana e atividades pendentes

source: Supplied Item
pt_br: Item Fornecido

source: Supplied Items
pt_br: Itens Fornecidos

source: Supplied Qty
pt_br: Quantidade Fornecida

source: Supplier
pt_br: Fornecedor

source: Supplier > Supplier Type
pt_br: Fornecedor > Tipo de Fornecedor

source: Supplier Address
pt_br: Endereço do Fornecedor

source: Supplier Address Details
pt_br: Detalhes do Endereço do Fornecedor

source: Supplier Contact
pt_br: Contato do Fornecedor

source: Supplier Delivery Note
pt_br: Nota de Entrega do Fornecedor

source: Supplier Details
pt_br: Detalhes do Fornecedor

source: Supplier Group
pt_br: Grupo de Fornecedores

source: Supplier Group Item
pt_br: Item do Grupo de Fornecedores

source: Supplier Group Name
pt_br: Nome do Grupo de Fornecedores

source: Supplier Info
pt_br: Informações do Fornecedor

source: Supplier Invoice
pt_br: Fatura do Fornecedor

source: Supplier Invoice Date
pt_br: Data de Emissão da Nota Fiscal de Compra

source: Supplier Invoice Date cannot be greater than Posting Date
pt_br: A data da fatura do fornecedor não pode ser maior que a data de postagem

source: Supplier Invoice No
pt_br: Número da Fatura do Fornecedor

source: Supplier Invoice No exists in Purchase Invoice {0}
pt_br: Número da Fatura do Fornecedor existe na Fatura de Compra {0}

source: Supplier Item
pt_br: Item do Fornecedor

source: Supplier Items
pt_br: Itens do Fornecedor

source: Supplier Lead Time (days)
pt_br: Prazo de Entrega do Fornecedor (dias)

source: Supplier Ledger Summary
pt_br: Resumo do Livro Razão do Fornecedor

source: Supplier Name
pt_br: Nome do Fornecedor

source: Supplier Naming By
pt_br: Nomeclatura do Fornecedor Por

source: Supplier Number
pt_br: Número do Fornecedor

source: Supplier Number At Customer
pt_br: Número do Fornecedor no Cliente

source: Supplier Numbers
pt_br: Números do Fornecedor

source: Supplier Part No
pt_br: Número da Peça do Fornecedor

source: Supplier Part Number
pt_br: Número da Peça do Fornecedor

source: Supplier Portal Users
pt_br: Usuários do Portal do Fornecedor

source: Supplier Primary Address
pt_br: Endereço Primário do Fornecedor

source: Supplier Primary Contact
pt_br: Contato Primário do Fornecedor

source: Supplier Quotation
pt_br: Orçamento de Fornecedor

source: Supplier Quotation Comparison
pt_br: Comparação de Cotação de Fornecedor

source: Supplier Quotation Item
pt_br: Item do Orçamento do Fornecedor

source: Supplier Quotation {0} Created
pt_br: Orçamento do Fornecedor {0} Criado

source: Supplier Required
pt_br: Fornecedor Obrigatório

source: Supplier Score
pt_br: Pontuação do Fornecedor

source: Supplier Scorecard
pt_br: Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Criteria
pt_br: Critérios do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Period
pt_br: Período do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Scoring Criteria
pt_br: Critérios de Pontuação do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Scoring Standing
pt_br: Classificação da Pontuação do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Scoring Variable
pt_br: Variável de Pontuação do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Setup
pt_br: Configuração do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Standing
pt_br: Classificação do Cartão de Pontuação do Fornecedor

source: Supplier Scorecard Variable
pt_br: Variável do Cartão de Pontuação do Fornecedor

source: Supplier Type
pt_br: Tipo de Fornecedor

source: Supplier Warehouse
pt_br: Almoxarifado do Fornecedor

source: Supplier delivers to Customer
pt_br: Fornecedor entrega ao Cliente

source: Supplier is required for all selected Items
pt_br: Fornecedor é obrigatório para todos os Itens selecionados

source: Supplier numbers assigned by the customer
pt_br: Números de fornecedores atribuídos pelo cliente

source: Supplier of Goods or Services.
pt_br: Fornecedor de Bens ou Serviços.

source: Supplier {0} not found in {1}
pt_br: Fornecedor {0} não encontrado em {1}

source: Supplier(s)
pt_br: Fornecedor(es)

source: Supplier-Wise Sales Analytics
pt_br: Análise de Vendas Por Fornecedor

source: Suppliers
pt_br: Fornecedores

source: Supplies subject to the reverse charge provision
pt_br: Suprimentos sujeitos ao regime de tributação reversa

source: Supply
pt_br: Fornecimento

source: Support
pt_br: Suporte

source: Support Hour Distribution
pt_br: Distribuição de Horas de Suporte

source: Support Portal
pt_br: Portal de Suporte

source: Support Search Source
pt_br: Fonte de Pesquisa de Suporte

source: Support Settings
pt_br: Configurações do Pós Vendas

source: Support Team
pt_br: Equipe de Pós-vendas

source: Support Tickets
pt_br: Bilhetes de Suporte

source: Suspected Discount Amount
pt_br: Valor de Desconto Suspeito

source: Suspended
pt_br: Suspenso

source: Switch Between Payment Modes
pt_br: Alternar Entre os Modos de Pagamento

source: Sync Now
pt_br: Sincronizar Agora

source: Sync Started
pt_br: Sincronização Iniciada

source: Synchronize all accounts every hour
pt_br: Sincronizar todas as contas a cada hora

source: System In Use
pt_br: Sistema em Uso

source: System User (login) ID. If set, it will become default for all HR forms.
pt_br: ID de Usuário do Sistema (login). Se definido, será o padrão para todos os formulários de RH.

source: System will automatically create the serial numbers / batch for the Finished Good on submission of work order
pt_br: O sistema criará automaticamente os números de série / lote para o Produto Acabado ao enviar a ordem de trabalho

source: System will do an implicit conversion using the pegged currency. <br> Ex: Instead of AED -&gt; INR, system will do AED -&gt; USD -&gt; INR using the pegged exchange rate of AED against USD.
pt_br: O sistema fará uma conversão implícita usando a moeda vinculada. <br> Ex: Em vez de AED -> INR, o sistema fará AED -> USD -> INR usando a taxa de câmbio vinculada de AED contra USD.

source: System will fetch all the entries if limit value is zero.
pt_br: O sistema irá buscar todas as entradas se o valor limite for zero.

source: System will not check over billing since amount for Item {0} in {1} is zero
pt_br: O sistema não verificará a faturação excessiva, uma vez que o valor do Item {0} em {1} é zero

source: System will notify to increase or decrease quantity or amount
pt_br: O sistema notificará para aumentar ou diminuir a quantidade ou valor

source: TDS Computation Summary
pt_br: Resumo da Apuração de TDS

source: TDS Deducted
pt_br: TDS Retido

source: TDS Payable
pt_br: TDS a Pagar

source: Table for Item that will be shown in Web Site
pt_br: Tabela para Item que será exibida no Site Web

source: Target Amount
pt_br: Valor Meta

source: Target ({})
pt_br: Meta ({})

source: Target Asset
pt_br: Ativo Alvo

source: Target Asset {0} cannot be cancelled
pt_br: O Ativo Alvo {0} não pode ser cancelado

source: Target Asset {0} cannot be submitted
pt_br: O Ativo Alvo {0} não pode ser submetido

source: Target Asset {0} cannot be {1}
pt_br: O Ativo Alvo {0} não pode ser {1}
