Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Get Items from Open Material Requests
pt_br: Obter Itens de Solicitações de Material Abertas

source: Get Items from Product Bundle
pt_br: Obter Itens do Pacote de Produto

source: Get Latest Query
pt_br: Obter Última Consulta

source: Get Material Request
pt_br: Obter Solicitação de Material

source: Get Material Requests
pt_br: Obter Solicitações de Material

source: Get Outstanding Invoices
pt_br: Obter Faturas em Aberto

source: Get Outstanding Orders
pt_br: Obter Pedidos em Aberto

source: Get Payment Entries
pt_br: Obter Registros de Pagamento

source: Get Payments from
pt_br: Obter Pagamentos de

source: Get Raw Materials Cost from Consumption Entry
pt_br: Obter Custo de Materiais Brutos da Entrada de Consumo

source: Get Sales Orders
pt_br: Obter Pedidos de Venda

source: Get Scrap Items
pt_br: Obter Itens de Sucata

source: Get Started Sections
pt_br: Obter Seções de Início

source: Get Stock
pt_br: Obter Estoque

source: Get Sub Assembly Items
pt_br: Obter Itens de Submontagem

source: Get Supplier Group Details
pt_br: Obter Detalhes do Grupo de Fornecedores

source: Get Suppliers
pt_br: Obter Fornecedores

source: Get Suppliers By
pt_br: Obter Fornecedores Por

source: Get Timesheets
pt_br: Obter Registros de Horas

source: Get Unreconciled Entries
pt_br: Obter Entradas Não Reconciliadas

source: Get stops from
pt_br: Obter paradas de

source: Getting Scrap Items
pt_br: Obtendo Itens de Sucata

source: Gift Card
pt_br: Cartão de Presente

source: Give free item for every N quantity
pt_br: Fornecer item gratuito para cada quantidade N

source: Global Defaults
pt_br: Padrões Globais

source: Go back
pt_br: Voltar

source: Goods
pt_br: Mercadorias

source: Goods In Transit
pt_br: Mercadorias em Trânsito

source: Goods Transferred
pt_br: Mercadorias Transferidas

source: Goods are already received against the outward entry {0}
pt_br: As mercadorias já foram recebidas contra a entrada de saída {0}

source: Government
pt_br: Governo

source: Grace Period
pt_br: Período de Graça

source: Graduate
pt_br: Formar-se

source: Grand Total
pt_br: Total Geral

source: Grand Total (Company Currency)
pt_br: Total Geral (Moeda da Empresa)

source: Grant Commission
pt_br: Comissão de Concessão

source: Greater Than Amount
pt_br: Maior que o Valor

source: Greeting Message
pt_br: Mensagem de Saudação

source: Greeting Subtitle
pt_br: Subtítulo de Saudação

source: Greeting Title
pt_br: Título de Saudação

source: Greetings Section
pt_br: Seção de Saudação

source: Gross Margin
pt_br: Margem Bruta

source: Gross Margin %
pt_br: Margem Bruta %

source: Gross Profit
pt_br: Lucro Bruto

source: Gross Profit / Loss
pt_br: Lucro Bruto / Prejuízo

source: Gross Profit Percent
pt_br: Porcentagem de Lucro Bruto

source: Gross Profit Ratio
pt_br: Índice de Lucro Bruto

source: Gross Weight
pt_br: Peso Bruto

source: Gross Weight UOM
pt_br: Unidade de Medida do Peso Bruto

source: Gross and Net Profit Report
pt_br: Relatório de Lucro Bruto e Líquido

source: Group By Customer
pt_br: Agrupar Por Cliente

source: Group By Supplier
pt_br: Agrupar Por Fornecedor

source: Group Node
pt_br: Nó do Grupo

source: Group Same Items
pt_br: Agrupar itens iguais

source: Group Warehouses cannot be used in transactions. Please change the value of {0}
pt_br: Grupos de Almoxarifados não podem ser usados em transações. Altere o valor de {0}

source: Group by
pt_br: Agrupar por

source: Group by Material Request
pt_br: Agrupar por Solicitação de Material

source: Group by Party
pt_br: Agrupar por Parte

source: Group by Purchase Order
pt_br: Agrupar por Pedido de Compra

source: Group by Sales Order
pt_br: Agrupar por Pedido de Venda

source: Group by Voucher
pt_br: Agrupar por Comprovante

source: Group node warehouse is not allowed to select for transactions
pt_br: O nó de armazém do grupo não é permitido para seleção de transações

source: Group same items
pt_br: Agrupar itens iguais

source: Groups
pt_br: Grupos

source: Growth View
pt_br: Visualização de Crescimento

source: HR Manager
pt_br: Gerente de Recursos Humanos

source: HR User
pt_br: Usuário de Recursos Humanos

source: Half-Yearly
pt_br: Semestral

source: Handle Employee Advances
pt_br: Gerenciar Adiantamentos de Funcionários

source: Has Alternative Item
pt_br: Tem Item Alternativo

source: Has Batch No
pt_br: Tem Número de Lote

source: Has Certificate
pt_br: Tem Certificado

source: Has Corrective Cost
pt_br: Tem Custo Corretivo

source: Has Expiry Date
pt_br: Tem Data de Expiração

source: Has Item Scanned
pt_br: Item Escaneado

source: Has Operating Cost
pt_br: Tem Custo Operacional

source: Has Print Format
pt_br: Tem Formato de Impressão

source: Has Priority
pt_br: Tem Prioridade

source: Has Serial No
pt_br: Tem Número de Série

source: Has Subcontracted
pt_br: Tem Subcontratado

source: Has Unit Price Items
pt_br: Tem Itens com Preço Unitário

source: Has Variants
pt_br: Tem Variantes

source: Have Default Naming Series for Batch ID?
pt_br: Ter Série de Nomenclatura Padrão para ID de Lote?

source: Heads (or groups) against which Accounting Entries are made and balances are maintained.
pt_br: Cabeçalhos (ou grupos) contra os quais são feitas as Entradas Contábeis e são mantidos os saldos.

source: Health Details
pt_br: Detalhes de Saúde

source: Height (cm)
pt_br: Altura (cm)

source: Help Results for
pt_br: Resultados de Ajuda para

source: Help Section
pt_br: Seção de Ajuda

source: Help Text
pt_br: Texto de Ajuda

source: Helps you distribute the Budget/Target across months if you have seasonality in your business.
pt_br: Ajuda a distribuir o Orçamento/Alvo ao longo dos meses se você tiver sazonalidade em seu negócio.

source: Here are the error logs for the aforementioned failed depreciation entries: {0}
pt_br: Aqui estão os registros de erro para as entradas de depreciação falhadas mencionadas anteriormente: {0}

source: Here are the options to proceed:
pt_br: Aqui estão as opções para prosseguir:

source: Here you can maintain family details like name and occupation of parent, spouse and children
pt_br: Aqui você pode manter detalhes da família, como nome e ocupação de pai, cônjuge e filhos

source: Here you can maintain height, weight, allergies, medical concerns etc
pt_br: Aqui você pode manter altura, peso, alergias, problemas médicos, etc.

source: Here, you can select a senior of this Employee. Based on this, Organization Chart will be populated.
pt_br: Aqui, você pode selecionar um superior deste funcionário. Com base nisso, o organograma será populado.

source: Here, your weekly offs are pre-populated based on the previous selections. You can add more rows to also add public and national holidays individually.
pt_br: Aqui, seus dias de folga semanais são pré-populados com base nas seleções anteriores. Você pode adicionar mais linhas para também adicionar feriados públicos e nacionais individualmente.

source: Hi,
pt_br: Olá,

source: Hidden Line (Internal Use Only)
pt_br: Linha Oculta (Uso Interno Somente)

source: Hidden list maintaining the list of contacts linked to Shareholder
pt_br: Lista oculta que mantém a lista de contatos vinculados ao Acionista

source: Hide Currency Symbol
pt_br: Ocultar Símbolo da Moeda

source: Hide Customer's Tax ID from Sales Transactions
pt_br: Ocultar CPF/CNPJ do Cliente em Transações de Venda

source: Hide If Zero
pt_br: Ocultar se Zero

source: Hide Images
pt_br: Ocultar Imagens

source: Hide Recent Orders
pt_br: Ocultar Pedidos Recentes

source: Hide Unavailable Items
pt_br: Ocultar Itens Indisponíveis

source: Hide this line if amount is zero
pt_br: Ocultar esta linha se o valor for zero

source: Hide timesheets
pt_br: Ocultar folhas de ponto

source: Higher the number, higher the priority
pt_br: Quanto maior o número, maior a prioridade

source: History In Company
pt_br: Histórico na Empresa

source: Hold
pt_br: Manter

source: Hold Invoice
pt_br: Manter Fatura

source: Hold Type
pt_br: Tipo de Manutenção

source: Holiday
pt_br: Feriado

source: Holiday Date {0} added multiple times
pt_br: Data de feriado {0} adicionada várias vezes

source: Holiday List
pt_br: Lista de Feriados

source: Holiday List Name
pt_br: Nome da Lista de Feriados

source: Holidays
pt_br: Feriados

source: Hour Rate
pt_br: Taxa por Hora

source: Hours
pt_br: Horas

source: Hours Spent
pt_br: Horas Utilizadas

source: How Pricing Rule is applied?
pt_br: Como a Regra de Preço é aplicada?

source: How frequently?
pt_br: Com que frequência?

source: How often should Project and Company be updated based on Sales Transactions?
pt_br: Com que frequência o Projeto e a Empresa devem ser atualizados com base nas Transações de Vendas?

source: How often should Project be updated of Total Purchase Cost ?
pt_br: Com que frequência o Projeto deve ser atualizado com o Custo Total de Compra?

source: How this line gets its data
pt_br: Como esta linha obtém seus dados

source: How to format and present values in the financial report (only if different from column fieldtype)
pt_br: Como formatar e apresentar valores no relatório financeiro (somente se diferente do tipo de campo da coluna)

source: Hrs
pt_br: Horas

source: Human Resources
pt_br: Recursos Humanos

source: IRS 1099
pt_br: IRPF 1099

source: Identification of the package for the delivery (for print)
pt_br: Identificação do pacote para entrega (para impressão)

source: Identifying Decision Makers
pt_br: Identificando Tomadores de Decisão

source: Idle
pt_br: Inativo

source: If "Months" is selected, a fixed amount will be booked as deferred revenue or expense for each month irrespective of the number of days in a month. It will be prorated if deferred revenue or expense is not booked for an entire month
pt_br: Se "Meses" for selecionado, um valor fixo será registrado como receita ou despesa diferida para cada mês, independentemente do número de dias em um mês. Será prorratado se a receita ou despesa diferida não for registrada por um mês inteiro

source: If <b>Enabled</b> - Reconciliation happens on the <b>Advance Payment posting date</b><br> If <b>Disabled</b> - Reconciliation happens on oldest of 2 Dates: <b>Invoice Date</b> or the <b>Advance Payment posting date</b><br>
pt_br: Se <b>Habilitado</b> - A reconciliação ocorre na <b>data de postagem do pagamento antecipado</b><br> Se <b>Desabilitado</b> - A reconciliação ocorre na mais antiga das duas datas: <b>Data da fatura</b> ou a <b>data de postagem do pagamento antecipado</b><br>

source: If Auto Opt In is checked, then the customers will be automatically linked with the concerned Loyalty Program (on save)
pt_br: Se o Auto Opt In estiver marcado, os clientes serão automaticamente vinculados ao Programa de Fidelidade correspondente (ao salvar)

source: If Income or Expense
pt_br: Se Receita ou Despesa

source: If an operation is divided into sub operations, they can be added here.
pt_br: Se uma operação for dividida em suboperações, elas podem ser adicionadas aqui.

source: If blank, parent Warehouse Account or company default will be considered in transactions
pt_br: Se em branco, a Conta de Almoxarifado pai ou o padrão da empresa será considerado nas transações

source: If checked, Rejected Quantity will be included while making Purchase Invoice from Purchase Receipt.
pt_br: Se marcado, a Quantidade Rejeitada será incluída ao criar a Fatura de Compra a partir do Recebimento de Compra.

source: If checked, Stock will be reserved on <b>Submit</b>
pt_br: Se marcado, o estoque será reservado ao <b>enviar</b>

source: If checked, picked qty won't automatically be fulfilled on submit of pick list.
pt_br: Se marcado, a quantidade retirada não será automaticamente cumprida ao enviar a lista de retirada.

source: If checked, the tax amount will be considered as already included in the Paid Amount in Payment Entry
pt_br: Se marcado, o valor do imposto será considerado como já incluído no Valor Pago na Entrada de Pagamento

source: If checked, the tax amount will be considered as already included in the Print Rate / Print Amount
pt_br: Se marcado, o valor do imposto será considerado como já incluído na Taxa de Impressão / Valor de Impressão

source: If checked, we will create demo data for you to explore the system. This demo data can be erased later.
pt_br: Se marcado, criaremos dados de demonstração para você explorar o sistema. Esses dados de demonstração podem ser excluídos posteriormente.

source: If different than customer address
pt_br: Se diferente do endereço do cliente

source: If disable, 'In Words' field will not be visible in any transaction
pt_br: Se desabilitado, o campo 'Por Extenso' não será visível em nenhuma transação

source: If disable, 'Rounded Total' field will not be visible in any transaction
pt_br: Se desabilitado, o campo 'Total Arredondado' não será visível em nenhuma transação

source: If enabled then system won't apply the pricing rule on the delivery note which will be create from the pick list
pt_br: Se habilitado, o sistema não aplicará a regra de preço na nota de entrega que será criada a partir da lista de retirada

source: If enabled then system won't override the picked qty / batches / serial numbers / warehouse.
pt_br: Se habilitado, o sistema não substituirá a quantidade retirada / lotes / números de série / almoxarifado.

source: If enabled, a print of this document will be attached to each email
pt_br: Se habilitado, uma impressão deste documento será anexada a cada e-mail

source: If enabled, additional ledger entries will be made for discounts in a separate Discount Account
pt_br: Se habilitado, entradas contábeis adicionais serão feitas para descontos em uma conta de desconto separada

source: If enabled, all files attached to this document will be attached to each email
pt_br: Se habilitado, todos os arquivos anexados a este documento serão anexados a cada e-mail

source: If enabled, do not update serial / batch values in the stock transactions on creation of auto Serial / Batch Bundle.
pt_br: Se habilitado, não atualize os valores de série/lote nas transações de estoque ao criar um Pacote de Série/Lote automático.

source: If enabled, formula for <b>Qty to Order</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
pt_br: Se habilitado, a fórmula para <b>Quantidade a ser encomendada</b>: <br> Quantidade necessária (Lista de Materiais) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Quantidade projetada</a>. <br> Isso ajuda a evitar encomendas excessivas.

source: If enabled, formula for <b>Required Qty</b>: <br> Required Qty (BOM) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">Projected Qty</a>. <br> This helps avoid over-ordering.
pt_br: Se ativado, fórmula para <b>Quantidade Necessária</b>: <br> Quantidade Necessária (Lista de Materiais) - <a href="https://docs.frappe.io/erpnext/user/manual/en/projected-quantity">"Quantidade Projetada"</a>. <br> Isso ajuda a evitar pedidos excessivos.

source: If enabled, ledger entries will be posted for change amount in POS transactions
pt_br: Se habilitado, lançamentos contábeis serão registrados para o valor de alteração em transações de PDV.

source: If enabled, system will allow user to deliver the entire quantity of the finished goods produced against the Subcontracting Inward Order. If disabled, system will allow delivery of only the ordered quantity.
pt_br: Se habilitado, o sistema permitirá que o usuário entregue a quantidade total de produtos acabados produzidos contra a Ordem de Entrada de Subcontratação. Se desabilitado, o sistema permitirá a entrega apenas da quantidade pedida.

source: If enabled, the Scrap Item generated against a Finished Good will also be added in the Stock Entry when delivering that Finished Good.
pt_br: Se habilitado, o Item de Sucata gerado contra um Produto Acabado também será adicionado na Entrada de Estoque ao entregar esse Produto Acabado.

source: If enabled, the consolidated invoices will have rounded total disabled
pt_br: Se habilitado, as faturas consolidadas terão o total arredondado desabilitado.

source: If enabled, the item rate won't adjust to the valuation rate during internal transfers, but accounting will still use the valuation rate.
pt_br: Se habilitado, a taxa do item não será ajustada para a taxa de avaliação durante transferências internas, mas a contabilidade ainda usará a taxa de avaliação.

source: If enabled, the source and target warehouse in the Material Transfer Stock Entry must be different else an error will be thrown. If inventory dimensions are present, same source and target warehouse can be allowed but atleast any one of the inventory dimension fields must be different.
pt_br: Se habilitado, o depósito de origem e destino na Entrada de Transferência de Estoque devem ser diferentes, caso contrário, um erro será lançado. Se dimensões de estoque estiverem presentes, o mesmo depósito de origem e destino podem ser permitidos, mas pelo menos um dos campos de dimensão de estoque deve ser diferente.

source: If enabled, the system will allow selecting UOMs in sales and purchase transactions only if the conversion rate is set in the item master.
pt_br: Se habilitado, o sistema permitirá selecionar unidades de medida em transações de vendas e compras apenas se a taxa de conversão for definida no mestre de item.

source: If enabled, the system will allow users to edit the raw materials and their quantities in the Work Order. The system will not reset the quantities as per the BOM, if the user has changed them.
pt_br: Se habilitado, o sistema permitirá que os usuários editem os materiais crus e suas quantidades na Ordem de Trabalho. O sistema não redefinirá as quantidades de acordo com a Lista de Materiais, se o usuário as tiver alterado.

source: If enabled, the system will generate an accounting entry for materials rejected in the Purchase Receipt.
pt_br: Se habilitado, o sistema gerará um lançamento contábil para materiais rejeitados no Recebimento de Compra.

source: If enabled, the system will use the inventory account set in the Item Master or Item Group or Brand. Otherwise, it will use the inventory account set in the Warehouse.
pt_br: Se habilitado, o sistema usará a conta de estoque definida no Mestre de Item ou Grupo de Item ou Marca. Caso contrário, usará a conta de estoque definida no Almoxarifado.

source: If enabled, the system will use the moving average valuation method to calculate the valuation rate for the batched items and will not consider the individual batch-wise incoming rate.
pt_br: Se habilitado, o sistema usará o método de avaliação de média móvel para calcular a taxa de avaliação para os itens em lotes e não considerará a taxa de entrada individual por lote.

source: If enabled, then system will only validate the pricing rule and not apply automatically. User has to manually set the discount percentage / margin / free items to validate the pricing rule
pt_br: Se habilitado, o sistema apenas validará a regra de preço e não a aplicará automaticamente. O usuário deverá configurar manualmente a porcentagem de desconto / margem / itens gratuitos para validar a regra de preço.

source: If enabled, this row's values will be displayed on financial charts
pt_br: Se habilitado, os valores desta linha serão exibidos em gráficos financeiros

source: If enabled, user will be alerted before resetting posting date to current date in relevant transactions
pt_br: Se habilitado, o usuário será alertado antes de redefinir a data de lançamento para a data atual em transações relevantes

source: If item is a variant of another item then description, image, pricing, taxes etc will be set from the template unless explicitly specified
pt_br: Se o item for uma variante de outro item, a descrição, a imagem, os preços, os impostos, etc. serão definidos a partir do modelo, a menos que especificado explicitamente

source: If items in stock, proceed with Material Transfer or Purchase.
pt_br: Se houver itens em estoque, prossiga com Transferência de Material ou Compra.

source: If mentioned, the system will allow only the users with this Role to create or modify any stock transaction earlier than the latest stock transaction for a specific item and warehouse. If set as blank, it allows all users to create/edit back-dated transactions.
pt_br: Se mencionado, o sistema permitirá apenas que os usuários com esta Função criem ou modifiquem qualquer transação de estoque anterior à última transação de estoque para um item e armazém específicos. Se definido como vazio, permite que todos os usuários criem ou editem transações com data retroativa.

source: If more than one package of the same type (for print)
pt_br: Se mais de um pacote do mesmo tipo (para impressão)

source: If multiple Pricing Rules continue to prevail, users are asked to set Priority manually to resolve conflict.
pt_br: Se várias Regras de Preço continuarem a prevalecer, os usuários serão solicitados a definir a Prioridade manualmente para resolver o conflito.

source: If no taxes are set, and Taxes and Charges Template is selected, the system will automatically apply the taxes from the chosen template.
pt_br: Se nenhum imposto for definido e um Modelo de Impostos e Encargos for selecionado, o sistema aplicará automaticamente os impostos do modelo escolhido.

source: If not, you can Cancel / Submit this entry
pt_br: Se não, você pode Cancelar / Enviar esta entrada

source: If rate is zero then item will be treated as "Free Item"
pt_br: Se a taxa for zero, o item será tratado como "Item Gratuito"

source: If selected Pricing Rule is made for 'Rate', it will overwrite Price List. Pricing Rule rate is the final rate, so no further discount should be applied. Hence, in transactions like Sales Order, Purchase Order etc, it will be fetched in 'Rate' field, rather than 'Price List Rate' field.
pt_br: Se a Regra de Preço selecionada for feita para 'Taxa', ela substituirá a Lista de Preços. A taxa da Regra de Preço é a taxa final, portanto, nenhum desconto adicional deve ser aplicado. Portanto, em transações como Pedido de Venda, Pedido de Compra, etc., ela será buscada no campo 'Taxa', em vez do campo 'Taxa da Lista de Preços'.

source: If set, the system does not use the user's Email or the standard outgoing Email account for sending request for quotations.
pt_br: Se definido, o sistema não usa o e-mail do usuário ou a conta de e-mail de saída padrão para enviar solicitações de orçamentos.

source: If the BOM results in Scrap material, the Scrap Warehouse needs to be selected.
pt_br: Se a Lista de Materiais resultar em material de sucata, o Armazém de Sucata precisa ser selecionado.

source: If the account is frozen, entries are allowed to restricted users.
pt_br: Se a conta estiver congelada, as entradas são permitidas para usuários restritos.

source: If the item is transacting as a Zero Valuation Rate item in this entry, please enable 'Allow Zero Valuation Rate' in the {0} Item table.
pt_br: Se o item estiver sendo transacionado como um item de Taxa de Valoração Zero nesta entrada, habilite 'Permitir Taxa de Valoração Zero' na tabela de Item {0}.

source: If the reorder check is set at the Group warehouse level, the available quantity becomes the sum of the projected quantities of all its child warehouses.
pt_br: Se a verificação de reordenação estiver definida no nível do Almoxarifado Grupo, a quantidade disponível se torna a soma das quantidades projetadas de todos os seus Almoxarifados filhos.

source: If the selected BOM has Operations mentioned in it, the system will fetch all Operations from BOM, these values can be changed.
pt_br: Se a Lista de Materiais selecionada tiver operações mencionadas, o sistema buscará todas as operações da Lista de Materiais; esses valores podem ser alterados.
