Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Provide Email Address registered in company
pt_br: Forneça o Endereço de E-mail registrado na empresa

source: Providing
pt_br: Fornecendo

source: Provisional Account
pt_br: Conta Provisória

source: Provisional Expense Account
pt_br: Conta de Despesa Provisória

source: Provisional Profit / Loss (Credit)
pt_br: Lucro / Prejuízo Provisório (Crédito)

source: Publish Date
pt_br: Data de Publicação

source: Published Date
pt_br: Data de Publicação

source: Publisher
pt_br: Publicador

source: Publisher ID
pt_br: ID do Publicador

source: Purchase
pt_br: Compra

source: Purchase Amount
pt_br: Valor da Compra

source: Purchase Analytics
pt_br: Análise de Compras

source: Purchase Date
pt_br: Data da Compra

source: Purchase Defaults
pt_br: Padrões de Compra

source: Purchase Details
pt_br: Detalhes da Compra

source: Purchase Expense
pt_br: Despesa de Compra

source: Purchase Expense Account
pt_br: Conta de Despesa de Compra

source: Purchase Expense Contra Account
pt_br: Conta Contrapartida de Despesa de Compra

source: Purchase Expense for Item {0}
pt_br: Despesa de Compra do Item {0}

source: Purchase Invoice
pt_br: Fatura de Compra

source: Purchase Invoice Advance
pt_br: Adiantamento de Fatura de Compra

source: Purchase Invoice Item
pt_br: Item de Fatura de Compra

source: Purchase Invoice Trends
pt_br: Tendências de Fatura de Compra

source: Purchase Invoice cannot be made against an existing asset {0}
pt_br: Fatura de Compra não pode ser criada contra um ativo existente {0}

source: Purchase Invoice {0} is already submitted
pt_br: Fatura de Compra {0} já foi submetida

source: Purchase Invoices
pt_br: Faturas de Compra

source: Purchase Order
pt_br: Pedido de Compra

source: Purchase Order Amount
pt_br: Valor do Pedido de Compra

source: Purchase Order Amount(Company Currency)
pt_br: Valor do Pedido de Compra (Moeda da Empresa)

source: Purchase Order Analysis
pt_br: Análise do Pedido de Compra

source: Purchase Order Date
pt_br: Data do Pedido de Compra

source: Purchase Order Item
pt_br: Item de Pedido de Compra

source: Purchase Order Item Supplied
pt_br: Item de Pedido de Compra Fornecido

source: Purchase Order Item reference is missing in Subcontracting Receipt {0}
pt_br: A referência do item de Pedido de Compra está faltando no recebimento de subcontratação {0}

source: Purchase Order Items not received on time
pt_br: Itens de Pedido de Compra não recebidos no prazo

source: Purchase Order Pricing Rule
pt_br: Regra de Preço de Pedido de Compra

source: Purchase Order Required
pt_br: Pedido de Compra Requerido

source: Purchase Order Required for item {}
pt_br: Pedido de Compra necessário para o item {}

source: Purchase Order Trends
pt_br: Tendências de Pedido de Compra

source: Purchase Order already created for all Sales Order items
pt_br: Pedido de Compra já criado para todos os itens da Ordem de Venda

source: Purchase Order number required for Item {0}
pt_br: Número de Pedido de Compra necessário para o item {0}

source: Purchase Order {0} created
pt_br: Pedido de Compra {0} criado

source: Purchase Order {0} is not submitted
pt_br: Pedido de Compra {0} não foi enviado

source: Purchase Orders
pt_br: Pedidos de Compra

source: Purchase Orders Items Overdue
pt_br: Itens de Pedidos de Compra Atrasados

source: Purchase Orders are not allowed for {0} due to a scorecard standing of {1}.
pt_br: Pedidos de Compra não são permitidos para {0} devido a uma pontuação de {1}.

source: Purchase Orders to Bill
pt_br: Pedidos de Compra para Faturar

source: Purchase Orders to Receive
pt_br: Pedidos de Compra para Receber

source: Purchase Orders {0} are un-linked
pt_br: Os Pedidos de Compra {0} estão desvinculados

source: Purchase Price List
pt_br: Lista de Preços de Compra

source: Purchase Receipt
pt_br: Recepção de Compra

source: Purchase Receipt (Draft) will be auto-created on submission of Subcontracting Receipt.
pt_br: A Recepção de Compra (Rascunho) será criada automaticamente após o envio da Recepção de Subcontratação.

source: Purchase Receipt Detail
pt_br: Detalhe da Recepção de Compra

source: Purchase Receipt Item
pt_br: Item da Recepção de Compra

source: Purchase Receipt Item Supplied
pt_br: Item Fornecido da Recepção de Compra

source: Purchase Receipt No
pt_br: Número da Recepção de Compra

source: Purchase Receipt Required
pt_br: Recepção de Compra Requerida

source: Purchase Receipt Required for item {}
pt_br: Recepção de Compra Requerida para o item {}

source: Purchase Receipt Trends
pt_br: Tendências de Recepção de Compra

source: Purchase Receipt doesn't have any Item for which Retain Sample is enabled.
pt_br: A Recepção de Compra não possui itens para os quais a amostra de retenção está habilitada.

source: Purchase Receipt {0} created.
pt_br: Recepção de Compra {0} criada.

source: Purchase Receipt {0} is not submitted
pt_br: O recibo de compra {0} não foi submetido

source: Purchase Register
pt_br: Registro de Compras

source: Purchase Return
pt_br: Devolução de Compra

source: Purchase Tax Template
pt_br: Modelo de Imposto sobre Compra

source: Purchase Taxes and Charges
pt_br: Impostos e Encargos sobre Compras

source: Purchase Taxes and Charges Template
pt_br: Modelo de Impostos e Encargos sobre Compras

source: Purchase Time
pt_br: Tempo de Compra

source: Purchase Value
pt_br: Valor da Compra

source: Purchase Voucher No
pt_br: Número do Comprovante de Compra

source: Purchase Voucher Type
pt_br: Tipo de Comprovante de Compra

source: Purchase orders help you plan and follow up on your purchases
pt_br: Os pedidos de compra ajudam a planejar e acompanhar suas compras

source: Purchased
pt_br: Adquirido

source: Purchases
pt_br: Compras

source: Purchasing
pt_br: Realizando Compras

source: Purpose
pt_br: Propósito

source: Purpose must be one of {0}
pt_br: O propósito deve ser um dos {0}

source: Purposes
pt_br: Propósitos

source: Purposes Required
pt_br: Propósitos Obrigatórios

source: Putaway Rule
pt_br: Regra de Armazenamento

source: Putaway Rule already exists for Item {0} in Warehouse {1}.
pt_br: A regra de armazenamento já existe para o item {0} no almoxarifado {1}.

source: Qty
pt_br: Qtd

source: Qty
pt_br: Qtd

source: Qty (Company)
pt_br: Quantidade (Empresa)

source: Qty (Warehouse)
pt_br: Quantidade (Almoxarifado)

source: Qty (in Stock UOM)
pt_br: Quantidade (em unidades de estoque)

source: Qty After Transaction
pt_br: Quantidade após a transação

source: Qty Change
pt_br: Alteração de Quantidade

source: Qty Consumed Per Unit
pt_br: Quantidade Consumida por Unidade

source: Qty In Stock
pt_br: Quantidade em Estoque

source: Qty Per Unit
pt_br: Quantidade por Unidade

source: Qty To Manufacture
pt_br: Quantidade a Fabricar

source: Qty To Manufacture ({0}) cannot be a fraction for the UOM {2}. To allow this, disable '{1}' in the UOM {2}.
pt_br: A Quantidade a Fabricar ({0}) não pode ser uma fração para a UOM {2}. Para permitir isso, desative '{1}' na UOM {2}.

source: Qty To Manufacture in the job card cannot be greater than Qty To Manufacture in the work order for the operation {0}. <br><br><b>Solution: </b> Either you can reduce the Qty To Manufacture in the job card or set the 'Overproduction Percentage For Work Order' in the {1}.
pt_br: A quantidade a fabricar no cartão de trabalho não pode ser maior que a quantidade a fabricar na ordem de produção para a operação {0}. <br><br><b>Solução:</b> Você pode reduzir a quantidade a fabricar no cartão de trabalho ou definir a "Porcentagem de Superprodução para Ordem de Produção" em {1}.

source: Qty To Produce
pt_br: Quantidade a Produzir

source: Qty Wise Chart
pt_br: Gráfico por Quantidade

source: Qty and Rate
pt_br: Quantidade e Taxa

source: Qty as Per Stock UOM
pt_br: Quantidade conforme Unidade de Medida de Estoque

source: Qty as per Stock UOM
pt_br: Quantidade conforme Unidade de Medida de Estoque

source: Qty for which recursion isn't applicable.
pt_br: Quantidade para a qual a recursão não é aplicável.

source: Qty for {0}
pt_br: Quantidade para {0}

source: Qty in Stock UOM
pt_br: Quantidade na UOM do Estoque

source: Qty of Finished Goods Item
pt_br: Quantidade do Item de Produto Acabado

source: Qty of Finished Goods Item should be greater than 0.
pt_br: A Quantidade do Item de Produto Acabado deve ser maior que 0.

source: Qty of raw materials will be decided based on the qty of the Finished Goods Item
pt_br: A quantidade de matérias-primas será decidida com base na quantidade do Item de Produto Acabado

source: Qty to Be Consumed
pt_br: Quantidade a Ser Consumida

source: Qty to Bill
pt_br: Quantidade a Faturar

source: Qty to Build
pt_br: Quantidade a Construir

source: Qty to Deliver
pt_br: Quantidade a Entregar

source: Qty to Fetch
pt_br: Quantidade a Recuperar

source: Qty to Manufacture
pt_br: Quantidade a Fabricar

source: Qty to Order
pt_br: Quantidade a Pedir

source: Qty to Produce
pt_br: Quantidade a Produzir

source: Qty to Receive
pt_br: Quantidade a Receber

source: Qualification
pt_br: Qualificação

source: Qualification Status
pt_br: Status de Qualificação

source: Qualified
pt_br: Qualificado

source: Qualified By
pt_br: Qualificado Por

source: Qualified on
pt_br: Qualificado em

source: Quality
pt_br: Qualidade

source: Quality Action
pt_br: Ação de Qualidade

source: Quality Action Resolution
pt_br: Resolução da Ação de Qualidade

source: Quality Feedback
pt_br: Retorno de Qualidade

source: Quality Feedback Parameter
pt_br: Parâmetro de Retorno de Qualidade

source: Quality Feedback Template
pt_br: Modelo de Retorno de Qualidade

source: Quality Feedback Template Parameter
pt_br: Parâmetro do Modelo de Retorno de Qualidade

source: Quality Goal
pt_br: Objetivo de Qualidade

source: Quality Goal Objective
pt_br: Objetivo do Objetivo de Qualidade

source: Quality Inspection
pt_br: Inspeção de Qualidade

source: Quality Inspection Analysis
pt_br: Análise de Inspeção de Qualidade

source: Quality Inspection Parameter
pt_br: Parâmetro de Inspeção de Qualidade

source: Quality Inspection Parameter Group
pt_br: Grupo de Parâmetros de Inspeção de Qualidade

source: Quality Inspection Reading
pt_br: Leitura de Inspeção de Qualidade

source: Quality Inspection Required
pt_br: Inspeção de Qualidade Requerida

source: Quality Inspection Settings
pt_br: Configurações de Inspeção de Qualidade

source: Quality Inspection Summary
pt_br: Resumo da Inspeção de Qualidade

source: Quality Inspection Template
pt_br: Modelo de Inspeção de Qualidade

source: Quality Inspection Template Name
pt_br: Nome do Modelo de Inspeção de Qualidade

source: Quality Inspection(s)
pt_br: Inspeção(ões) de Qualidade

source: Quality Management
pt_br: Gerenciamento de Qualidade

source: Quality Manager
pt_br: Gerente de Qualidade

source: Quality Meeting
pt_br: Reunião de Qualidade

source: Quality Meeting Agenda
pt_br: Agenda da Reunião de Qualidade

source: Quality Meeting Minutes
pt_br: Ata da Reunião de Qualidade

source: Quality Procedure
pt_br: Procedimento de Qualidade

source: Quality Procedure Process
pt_br: Processo de Procedimento de Qualidade

source: Quality Review
pt_br: Revisão de Qualidade

source: Quality Review Objective
pt_br: Objetivo da Revisão de Qualidade

source: Quantity
pt_br: Quantidade

source: Quantity that must be bought or sold per UOM
pt_br: Quantidade que deve ser comprada ou vendida por UOM

source: Quantity & Stock
pt_br: Quantidade e Estoque

source: Quantity (A - B)
pt_br: Quantidade (A - B)

source: Quantity Difference
pt_br: Diferença de Quantidade

source: Quantity and Amount
pt_br: Quantidade e Valor

source: Quantity and Description
pt_br: Quantidade e Descrição

source: Quantity and Rate
pt_br: Quantidade e Taxa

source: Quantity and Warehouse
pt_br: Quantidade e Almoxarifado

source: Quantity cannot be greater than {0} for Item {1}
pt_br: A quantidade não pode ser maior que {0} para o Item {1}

source: Quantity is required
pt_br: Quantidade é obrigatória

source: Quantity must be greater than zero, and less or equal to {0}
pt_br: A quantidade deve ser maior que zero e menor ou igual a {0}

source: Quantity must not be more than {0}
pt_br: A quantidade não pode ser maior que {0}

source: Quantity of item obtained after manufacturing / repacking from given quantities of raw materials
pt_br: Quantidade de item obtida após a fabricação / reembalagem a partir das quantidades fornecidas de matérias-primas

source: Quantity required for Item {0} in row {1}
pt_br: Quantidade necessária para o Item {0} na linha {1}

source: Quantity should be greater than 0
pt_br: A quantidade deve ser maior que 0

source: Quantity to Make
pt_br: Quantidade a Fabricar

source: Quantity to Manufacture
pt_br: Quantidade a Produzir

source: Quantity to Manufacture can not be zero for the operation {0}
pt_br: A Quantidade a Produzir não pode ser zero para a operação {0}

source: Quantity to Manufacture must be greater than 0.
pt_br: A Quantidade a Produzir deve ser maior que 0.

source: Quantity to Produce
pt_br: Quantidade a Produzir

source: Quantity to Produce should be greater than zero.
pt_br: A Quantidade a Produzir deve ser maior que zero.

source: Quantity to Scan
pt_br: Quantidade a Ler

source: Quarter {0} {1}
pt_br: Trimestre {0} {1}

source: Query Route String
pt_br: String de Rota de Consulta

source: Queue Size should be between 5 and 100
pt_br: O Tamanho da Fila deve estar entre 5 e 100

source: Quick Journal Entry
pt_br: Lançamento Rápido no Diário

source: Quick Ratio
pt_br: Índice de Liquidez

source: Quick Stock Balance
pt_br: Saldo Rápido de Estoque

source: Quot Count
pt_br: Contagem de Orçamentos

source: Quot/Lead %
pt_br: Orçamento/Lead %

source: Quotation
pt_br: Orçamento

source: Quotation Amount
pt_br: Valor do Orçamento

source: Quotation Item
pt_br: Item de Orçamento

source: Quotation Lost Reason
pt_br: Motivo de Perda de Orçamento

source: Quotation Lost Reason Detail
pt_br: Detalhe do Motivo de Perda de Orçamento

source: Quotation Number
pt_br: Número de Orçamento

source: Quotation To
pt_br: Destinatário do Orçamento

source: Quotation Trends
pt_br: Tendências de Orçamento

source: Quotation {0} is cancelled
pt_br: O Orçamento {0} foi cancelado

source: Quotation {0} not of type {1}
pt_br: O Orçamento {0} não é do tipo {1}

source: Quotations
pt_br: Orçamentos

source: Quotations are proposals, bids you have sent to your customers
pt_br: Orçamentos são propostas, ofertas que você enviou aos seus clientes

source: Quotations:
pt_br: Orçamentos:

source: Quote Status
pt_br: Status do Orçamento

source: Quoted Amount
pt_br: Valor do Orçamento

source: RFQs are not allowed for {0} due to a scorecard standing of {1}
pt_br: RFPs não são permitidas para {0} devido a uma pontuação de {1}

source: Raise Material Request When Stock Reaches Re-order Level
pt_br: Solicitar Material Quando o Estoque Atinge o Nível de Reabastecimento

source: Raised By
pt_br: Solicitado Por

source: Raised By (Email)
pt_br: Solicitado Por (E-mail)

source: Rate
pt_br: Taxa

source: Rate & Amount
pt_br: Taxa & Valor

source: Rate (Company Currency)
pt_br: Taxa (Moeda da Empresa)

source: Rate Of Materials Based On
pt_br: Taxa de Materiais Com Base Em

source: Rate Of TDS As Per Certificate
pt_br: Taxa de TDS Conforme Certificado

source: Rate Section
pt_br: Seção de Taxa

source: Rate With Margin
pt_br: Taxa com Margem

source: Rate With Margin (Company Currency)
pt_br: Taxa com Margem (Moeda da Empresa)

source: Rate and Amount
pt_br: Taxa e Valor

source: Rate at which Customer Currency is converted to customer's base currency
pt_br: Taxa pela qual a moeda do Cliente é convertida para a moeda base do cliente

source: Rate at which Price list currency is converted to company's base currency
pt_br: Taxa pela qual a moeda da Lista de Preços é convertida para a moeda base da empresa

source: Rate at which Price list currency is converted to customer's base currency
pt_br: Taxa pela qual a moeda da Lista de Preços é convertida para a moeda base do cliente

source: Rate at which customer's currency is converted to company's base currency
pt_br: Taxa pela qual a moeda do cliente é convertida para a moeda base da empresa

source: Rate at which supplier's currency is converted to company's base currency
pt_br: Taxa pela qual a moeda do fornecedor é convertida para a moeda base da empresa

source: Rate at which this tax is applied
pt_br: Taxa pela qual este imposto é aplicado

source: Rate of '{}' items cannot be changed
pt_br: A taxa de itens '{}' não pode ser alterada

source: Rate of Depreciation
pt_br: Taxa de Depreciação

source: Rate of Depreciation (%)
pt_br: Taxa de Depreciação (%)

source: Rate of Interest (%) Yearly
pt_br: Taxa de Juros (%) Anual

source: Rate of Stock UOM
pt_br: Taxa de Unidade de Medida do Estoque

source: Rate or Discount
pt_br: Taxa ou Desconto

source: Rate or Discount is required for the price discount.
pt_br: Taxa ou Desconto é obrigatório para o desconto de preço.

source: Rates
pt_br: Taxas

source: Ratios
pt_br: Rácios

source: Raw Material
pt_br: Matéria Prima

source: Raw Material Code
pt_br: Código de Matéria Prima

source: Raw Material Cost
pt_br: Custo de Matéria Prima

source: Raw Material Cost (Company Currency)
pt_br: Custo de Matéria Prima (Moeda da Empresa)

source: Raw Material Cost Per Qty
pt_br: Custo de Matéria Prima por Quantidade

source: Raw Material Item
pt_br: Item de Matéria Prima

source: Raw Material Item Code
pt_br: Código do Item de Matéria Prima

source: Raw Material Name
pt_br: Nome de Matéria Prima

source: Raw Material Value
pt_br: Valor de Matéria Prima

source: Raw Material Voucher No
pt_br: Número do Comprovante de Matéria Prima

source: Raw Material Voucher Type
pt_br: Tipo de Voucher de Material Bruto

source: Raw Material Warehouse
pt_br: Almoxarifado de Material Bruto

source: Raw Materials
pt_br: Materiais Brutos

source: Raw Materials Actions
pt_br: Ações de Materiais Brutos

source: Raw Materials Consumed
pt_br: Materiais Brutos Consumidos

source: Raw Materials Consumption
pt_br: Consumo de Materiais Brutos

source: Raw Materials Required
pt_br: Materiais Brutos Necessários

source: Raw Materials Supplied
pt_br: Materiais Brutos Fornecidos

source: Raw Materials Supplied Cost
pt_br: Custo de Materiais Brutos Fornecidos

source: Raw Materials cannot be blank.
pt_br: Materiais Brutos não podem ser vazios.

source: Raw Materials to Customer
pt_br: Materiais Brutos para Cliente

source: Raw SQL
pt_br: SQL Bruto

source: Raw materials consumed qty will be validated based on FG BOM required qty
pt_br: A quantidade de matérias-primas consumidas será validada com base na quantidade necessária da Lista de Materiais do produto acabado

source: Re-open
pt_br: Reabrir

source: Re-order Level
pt_br: Nível de Reabastecimento

source: Re-order Qty
pt_br: Quantidade de Reabastecimento

source: Reached Root
pt_br: Nível Raiz Atingido

source: Reading 1
pt_br: Leitura 1

source: Reading 10
pt_br: Leitura 10

source: Reading 2
pt_br: Leitura 2

source: Reading 3
pt_br: Leitura 3

source: Reading 4
pt_br: Leitura 4

source: Reading 5
pt_br: Leitura 5

source: Reading 6
pt_br: Leitura 6

source: Reading 7
pt_br: Leitura 7

source: Reading 8
pt_br: Leitura 8

source: Reading 9
pt_br: Leitura 9

source: Reading Value
pt_br: Valor de Leitura

source: Readings
pt_br: Leituras

source: Reason For Putting On Hold
pt_br: Motivo de Suspensão

source: Reason for Failure
pt_br: Motivo da Falha

source: Reason for Hold
pt_br: Motivo da Suspensão

source: Reason for Leaving
pt_br: Motivo de Saída

source: Reason for hold:
pt_br: Motivo da suspensão:

source: Rebuilding BTree for period ...
pt_br: Reconstruindo BTree para o período ...

source: Recalculate Batch Qty
pt_br: Recalcular Quantidade do Lote

source: Recalculate Bin Qty
pt_br: Recalcular Quantidade do Depósito

source: Recalculate Incoming/Outgoing Rate
pt_br: Recalcular Taxa de Entrada/Saída

source: Receipt
pt_br: Recepção

source: Receipt Document
pt_br: Documento de Recepção

source: Receipt Document Type
pt_br: Tipo de Documento de Recepção

source: Receipt Items
pt_br: Itens de Recepção

source: Receivable
pt_br: Recebível

source: Receivable / Payable Account
pt_br: Conta Recebível / Pagável

source: Receivable Account
pt_br: Conta a Receber

source: Receivable/Payable Account
pt_br: Conta a Receber/Pagar

source: Receivable/Payable Account: {0} doesn't belong to company {1}
pt_br: Conta a Receber/Pagar: {0} não pertence à empresa {1}

source: Receivables
pt_br: Recebíveis

source: Receive
pt_br: Receber

source: Receive from Customer
pt_br: Receber do Cliente

source: Received Amount
pt_br: Valor Recebido

source: Received Amount (Company Currency)
pt_br: Valor Recebido (Moeda da Empresa)

source: Received Amount After Tax
pt_br: Valor Recebido Após Impostos

source: Received Amount After Tax (Company Currency)
pt_br: Valor Recebido Após Impostos (Moeda da Empresa)

source: Received Amount cannot be greater than Paid Amount
pt_br: O Valor Recebido não pode ser maior que o Valor Pago

source: Received From
pt_br: recebido de

source: Received Items To Be Billed
pt_br: Itens Recebidos Para Faturamento

source: Received On
pt_br: Data de Recebimento

source: Received Qty
pt_br: Quantidade Recebida

source: Received Qty Amount
pt_br: Valor da Quantidade Recebida

source: Received Qty in Stock UOM
pt_br: Quantidade Recebida em Unidade de Medida de Estoque

source: Received Quantity
pt_br: Quantidade Recebida

source: Received Stock Entries
pt_br: Registros de Estoque Recebidos

source: Received and Accepted
pt_br: Recebido e Aceito

source: Receiver List
pt_br: Lista de Destinatários

source: Receiver List is empty. Please create Receiver List
pt_br: A lista de Destinatários está vazia. Por favor, crie uma Lista de Destinatários

source: Receiving
pt_br: Recebendo

source: Recent Orders
pt_br: Pedidos Recentes

source: Recent Transactions
pt_br: Transações Recentes

source: Recipient Message And Payment Details
pt_br: Mensagem do Destinatário e Detalhes de Pagamento

source: Reconcile
pt_br: Conciliar

source: Reconcile All Serial Nos / Batches
pt_br: Conciliar Todos os Números de Série / Lotes

source: Reconcile Effect On
pt_br: Efeito da Conciliação Em

source: Reconcile Entries
pt_br: Entradas de Conciliação

source: Reconcile on Advance Payment Date
pt_br: Conciliar na Data do Pagamento Antecipado

source: Reconcile the Bank Transaction
pt_br: Conciliar a Transação Bancária

source: Reconciled
pt_br: Conciliado

source: Reconciled Entries
pt_br: Entradas Conciliadas

source: Reconciliation Date
pt_br: Data de Conciliação

source: Reconciliation Error Log
pt_br: Registro de Erros de Conciliação

source: Reconciliation Logs
pt_br: Registros de Conciliação

source: Reconciliation Progress
pt_br: Progresso da Conciliação

source: Reconciliation Queue Size
pt_br: Tamanho da Fila de Conciliação

source: Reconciliation Takes Effect On
pt_br: A Conciliação Tem Efeito Em

source: Recording HTML
pt_br: Gravação de HTML

source: Recording URL
pt_br: URL de Gravação

source: Recoverable Standard Rated expenses should not be set when Reverse Charge Applicable is Y
pt_br: Despesas padrão recuperáveis não devem ser configuradas quando a cobrança reversa aplicável for 'Y'

source: Recreate Stock Ledgers
pt_br: Recriar Registros de Estoque

source: Recurse Every (As Per Transaction UOM)
pt_br: Recorrer a cada (conforme unidade de medida da transação)

source: Recurse Over Qty cannot be less than 0
pt_br: A recorrência sobre a quantidade não pode ser inferior a 0

source: Recursive Discounts with Mixed condition is not supported by the system
pt_br: Descontos recursivos com condição mista não são suportados pelo sistema

source: Redeem Against
pt_br: Resgatar Contra

source: Redeem Loyalty Points
pt_br: Resgatar Pontos de Fidelidade

source: Redeemed Points
pt_br: Pontos Resgatados

source: Redemption
pt_br: Resgate
