Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Duplicate entry against the item code {0} and manufacturer {1}
pt_br: Entrada duplicada contra o código do item {0} e fabricante {1}

source: Duplicate item group found in the item group table
pt_br: Grupo de item duplicado encontrado na tabela de grupo de item

source: Duplicate project has been created
pt_br: Um projeto duplicado foi criado

source: Duplicate row {0} with same {1}
pt_br: Linha duplicada {0} com o mesmo {1}

source: Duplicate {0} found in the table
pt_br: {0} duplicado encontrado na tabela

source: Duration (Days)
pt_br: Duração (Dias)

source: Duration in Days
pt_br: Duração em Dias

source: Duties and Taxes
pt_br: Impostos e Taxas

source: Dynamic Condition
pt_br: Condição Dinâmica

source: E-Invoicing Information Missing
pt_br: Informações de E-Faturação em Falta

source: ERPNext User ID
pt_br: ID de Usuário ERPNext

source: Each Transaction
pt_br: Cada Transação

source: Earliest
pt_br: Mais Cedo

source: Earliest Age
pt_br: Idade Mais Cedo

source: Earnest Money
pt_br: Caução

source: Edit BOM
pt_br: Editar Lista de Materiais

source: Edit Capacity
pt_br: Editar Capacidade

source: Edit Cart
pt_br: Editar Carrinho

source: Edit Not Allowed
pt_br: Edição não permitida

source: Edit Note
pt_br: Editar Nota

source: Edit Posting Date and Time
pt_br: Editar Data e Hora de Publicação

source: Edit Receipt
pt_br: Editar Recibo

source: Editing {0} is not allowed as per POS Profile settings
pt_br: A edição de {0} não é permitida de acordo com as configurações do Perfil de PDV

source: Education
pt_br: Educação

source: Educational Qualification
pt_br: Qualificação Educacional

source: Either 'Selling' or 'Buying' must be selected
pt_br: É necessário selecionar 'Vendas' ou 'Compras'

source: Either Workstation or Workstation Type is mandatory
pt_br: É obrigatório selecionar Estação de Trabalho ou Tipo de Estação de Trabalho

source: Either target qty or target amount is mandatory
pt_br: É obrigatório informar a quantidade alvo ou o valor alvo

source: Either target qty or target amount is mandatory.
pt_br: É obrigatório informar a quantidade alvo ou o valor alvo.

source: Electric
pt_br: Elétrico

source: Electrical
pt_br: Elétrica

source: Electricity
pt_br: Eletricidade

source: Electricity down
pt_br: Falta de Eletricidade

source: Electronic Equipment
pt_br: Equipamento Eletrônico

source: Electronic Invoice Register
pt_br: Registro de Nota Fiscal Eletrônica

source: Email Address (required)
pt_br: Endereço de E-mail (obrigatório)

source: Email Address must be unique, it is already used in {0}
pt_br: O Endereço de E-mail deve ser único, pois já está sendo usado em {0}

source: Email Campaign
pt_br: Campanha de E-mail

source: Email Campaign For
pt_br: Campanha de E-mail Para

source: Email Details
pt_br: Detalhes do E-mail

source: Email Digest
pt_br: Resumo do E-mail

source: Email Digest Recipient
pt_br: Destinatário do Resumo do E-mail

source: Email Digest Settings
pt_br: Configurações do Resumo do E-mail

source: Email Digest: {0}
pt_br: Resumo do E-mail: {0}

source: Email Receipt
pt_br: Confirmação de E-mail

source: Email Sent
pt_br: E-mail Enviado

source: Email Sent to Supplier {0}
pt_br: E-mail Enviado para o Fornecedor {0}

source: Email or Phone/Mobile of the Contact are mandatory to continue.
pt_br: O e-mail ou telefone/celular do contato são obrigatórios para continuar.

source: Email sent successfully.
pt_br: E-mail enviado com sucesso.

source: Email sent to
pt_br: E-mail enviado para

source: Email sent to {0}
pt_br: E-mail enviado para {0}

source: Email verification failed.
pt_br: Falha na verificação do e-mail.

source: Emails Queued
pt_br: E-mails na fila

source: Emergency Contact
pt_br: Contato de Emergência

source: Emergency Contact Name
pt_br: Nome do Contato de Emergência

source: Emergency Phone
pt_br: Telefone de Emergência

source: Employee
pt_br: Funcionário

source: Employee
pt_br: Funcionário

source: Employee Advance
pt_br: Adiantamento ao Funcionário

source: Employee Advances
pt_br: Adiantamentos ao Funcionário

source: Employee Benefits Obligation
pt_br: Obrigação de Benefícios do Funcionário

source: Employee Detail
pt_br: Detalhe do Funcionário

source: Employee Education
pt_br: Educação do Funcionário

source: Employee Exit
pt_br: Saída do Funcionário

source: Employee External Work History
pt_br: Histórico de Trabalho Externo do Funcionário

source: Employee Group
pt_br: Grupo de Funcionários

source: Employee Group Table
pt_br: Tabela de Grupo de Funcionários

source: Employee ID
pt_br: ID do Funcionário

source: Employee Internal Work History
pt_br: Histórico de Trabalho Interno do Funcionário

source: Employee Name
pt_br: Nome do Funcionário

source: Employee Number
pt_br: Número do Funcionário

source: Employee User Id
pt_br: ID do Usuário do Funcionário

source: Employee cannot report to himself.
pt_br: O funcionário não pode supervisionar a si mesmo.

source: Employee is required while issuing Asset {0}
pt_br: Funcionário é obrigatório ao emitir o Ativo {0}

source: Employee {0} does not belong to the company {1}
pt_br: O funcionário {0} não pertence à empresa {1}

source: Employee {0} is currently working on another workstation. Please assign another employee.
pt_br: O funcionário {0} está atualmente trabalhando em outra estação de trabalho. Por favor, atribua outro funcionário.

source: Employees
pt_br: Funcionários

source: Empty
pt_br: Vazio

source: Enable Allow Partial Reservation in the Stock Settings to reserve partial stock.
pt_br: Ative Permitir Reserva Parcial nas Configurações de Estoque para reservar estoque parcial.

source: Enable Appointment Scheduling
pt_br: Ative Agendamento de Consultas

source: Enable Auto Email
pt_br: Ative E-mail Automático

source: Enable Auto Re-Order
pt_br: Ative Reordenação Automática

source: Enable Automatic Party Matching
pt_br: Ative Correspondência Automática de Partes

source: Enable Capital Work in Progress Accounting
pt_br: Ative Contabilidade de Obras em Andamento de Capital

source: Enable Common Party Accounting
pt_br: Ative Contabilidade de Partes Comuns

source: Enable Cut-Off Date on Bulk Delivery Note Creation
pt_br: Ative Data de Corte na Criação de Notas de Entrega em Massa

source: Enable Deferred Expense
pt_br: Ative Despesa Diferida

source: Enable Deferred Revenue
pt_br: Ative Receita Diferida

source: Enable Discount Accounting for Selling
pt_br: Ative Contabilidade de Desconto para Vendas

source: Enable European Access
pt_br: Ative Acesso Europeu

source: Enable Fuzzy Matching
pt_br: Ative Correspondência Fuzzy

source: Enable Health Monitor
pt_br: Ative Monitor de Saúde

source: Enable Immutable Ledger
pt_br: Ative Razão Imutável

source: Enable Item-wise Inventory Account
pt_br: Ativar Conta de Estoque por Item

source: Enable Perpetual Inventory
pt_br: Ativar Estoque Perpétuo

source: Enable Provisional Accounting For Non Stock Items
pt_br: Ativar Contabilidade Provisória para Itens Não em Estoque

source: Enable Stock Reservation
pt_br: Ativar Reserva de Estoque

source: Enable YouTube Tracking
pt_br: Ativar Rastreamento do YouTube

source: Enable it if users want to consider rejected materials to dispatch.
pt_br: Ative se os usuários desejam considerar materiais rejeitados para expedir.

source: Enable this checkbox even if you want to set the zero priority
pt_br: Ative esta caixa de seleção mesmo se você quiser definir a prioridade zero

source: Enable this option to calculate daily depreciation by considering the total number of days in the entire depreciation period, (including leap years) while using daily pro-rata based depreciation
pt_br: Ative esta opção para calcular a depreciação diária considerando o número total de dias em todo o período de depreciação (incluindo anos bissextos) ao usar a depreciação baseada em pro-rata diária

source: Enable to apply SLA on every {0}
pt_br: Ativar para aplicar SLA em cada {0}

source: Enabling the check box will fetch timesheet on select of a Project in Sales Invoice
pt_br: Ao habilitar a caixa de seleção, será buscado o registro de horas no momento da seleção de um Projeto na Fatura de Venda

source: Enabling this checkbox will force each Job Card Time Log to have From Time and To Time
pt_br: Ao habilitar esta caixa de seleção, será obrigatório que cada registro de tempo do cartão de trabalho tenha Hora Inicial e Hora Final

source: Enabling this ensures each Purchase Invoice has a unique value in Supplier Invoice No. field within a particular fiscal year
pt_br: Ao habilitar isso, garante-se que cada fatura de compra tenha um valor exclusivo no campo Número da Fatura do Fornecedor dentro de um determinado ano fiscal

source: Enabling this option will allow you to record - <br><br> 1. Advances Received in a <b>Liability Account</b> instead of the <b>Asset Account</b><br><br>2. Advances Paid in an <b>Asset Account</b> instead of the <b> Liability Account</b>
pt_br: Habilitar esta opção permitirá que você registre - <br><br> 1. Adiantamentos Recebidos em uma <b>Conta de Passivo</b> em vez da <b>Conta de Ativo</b><br><br>2. Adiantamentos Pagos em uma <b>Conta de Ativo</b> em vez da <b>Conta de Passivo</b>

source: Enabling this will allow creation of multi-currency invoices against single party account in company currency
pt_br: Ao habilitar isso, será permitida a criação de faturas de várias moedas contra uma única conta de parte na moeda da empresa

source: Enabling this will change the way how cancelled transactions are handled.
pt_br: Ao habilitar esta opção, será alterada a forma como as transações canceladas são tratadas.

source: Encashment Date
pt_br: Data de recebimento

source: End Date cannot be before Start Date.
pt_br: A data de término não pode ser anterior à data de início.

source: End Time
pt_br: Hora de término

source: End Transit
pt_br: Fim do transporte

source: End Year
pt_br: Ano de término

source: End Year cannot be before Start Year
pt_br: O ano de término não pode ser anterior ao ano de início

source: End date cannot be before start date
pt_br: A data de término não pode ser anterior à data de início

source: End date of current invoice's period
pt_br: Data de término do período da fatura atual

source: End of Life
pt_br: Fim da vida útil

source: End of the current subscription period
pt_br: Fim do período de assinatura atual

source: Enforce Time Logs
pt_br: Exigir registros de tempo

source: Enough Parts to Build
pt_br: Peças suficientes para montar

source: Ensure Delivery Based on Produced Serial No
pt_br: Garantir entrega com base no número de série produzido

source: Enter API key in Google Settings.
pt_br: Insira a chave da API nas Configurações do Google.

source: Enter Company Details
pt_br: Insira os Detalhes da Empresa

source: Enter First and Last name of Employee, based on Which Full Name will be updated. IN transactions, it will be Full Name which will be fetched.
pt_br: Insira o primeiro e o último nome do funcionário, com base nos quais o Nome Completo será atualizado. Nas transações, será o Nome Completo que será buscado.

source: Enter Manually
pt_br: Inserir Manualmente

source: Enter Serial Nos
pt_br: Insira os Números de Série

source: Enter Supplier
pt_br: Insira o Fornecedor

source: Enter Value
pt_br: Digite o Valor

source: Enter Visit Details
pt_br: Insira Detalhes da Visita

source: Enter a name for Routing.
pt_br: Insira um nome para o Roteamento.

source: Enter a name for the Operation, for example, Cutting.
pt_br: Insira um nome para a Operação, por exemplo, Corte.

source: Enter a name for this Holiday List.
pt_br: Insira um nome para esta Lista de Férias.

source: Enter amount to be redeemed.
pt_br: Insira o valor a ser resgatado.

source: Enter an Item Code, the name will be auto-filled the same as Item Code on clicking inside the Item Name field.
pt_br: Insira um Código de Item, o nome será preenchido automaticamente como o Código de Item ao clicar dentro do campo Nome do Item.

source: Enter customer's email
pt_br: Insira o e-mail do cliente

source: Enter customer's phone number
pt_br: Insira o número de telefone do cliente

source: Enter date to scrap asset
pt_br: Insira a data para sucatar o ativo

source: Enter depreciation details
pt_br: Insira os detalhes de depreciação

source: Enter discount percentage.
pt_br: Insira a porcentagem de desconto.

source: Enter each serial no in a new line
pt_br: Insira cada número de série em uma nova linha

source: Enter the Bank Guarantee Number before submitting.
pt_br: Insira o número da Garantia Bancária antes de enviar.

source: Enter the Operation, the table will fetch the Operation details like Hourly Rate, Workstation automatically. After that, set the Operation Time in minutes and the table will calculate the Operation Costs based on the Hourly Rate and Operation Time.
pt_br: Insira a Operação, a tabela buscará automaticamente os detalhes da Operação, como Taxa Horária, Estação de Trabalho. Depois disso, defina o Tempo de Operação em minutos e a tabela calculará os Custos de Operação com base na Taxa Horária e no Tempo de Operação.

source: Enter the name of the Beneficiary before submitting.
pt_br: Insira o nome do Beneficiário antes de enviar.

source: Enter the name of the bank or lending institution before submitting.
pt_br: Insira o nome do banco ou instituição de empréstimo antes de enviar.

source: Enter the opening stock units.
pt_br: Insira as unidades de estoque inicial.

source: Enter the quantity of the Item that will be manufactured from this Bill of Materials.
pt_br: Insira a quantidade do Item que será fabricado a partir desta Lista de Materiais.

source: Enter the quantity to manufacture. Raw material Items will be fetched only when this is set.
pt_br: Insira a quantidade a ser fabricada. Itens de matéria-prima serão buscados apenas quando isso for configurado.

source: Enter {0} amount.
pt_br: Insira o valor de {0}.

source: Entertainment Expenses
pt_br: Despesas de Entretenimento

source: Entity
pt_br: Entidade

source: Entry Type
pt_br: Tipo de Entrada

source: Equity
pt_br: Patrimônio Líquido

source: Equity/Liability Account
pt_br: Conta de Patrimônio Líquido/Passivo

source: Error Description
pt_br: Descrição do Erro

source: Error Occurred
pt_br: Ocorreu um Erro

source: Error during caller information update
pt_br: Erro durante a atualização das informações do chamador

source: Error evaluating the criteria formula
pt_br: Erro ao avaliar a fórmula de critérios

source: Error in party matching for Bank Transaction {0}
pt_br: Erro na correspondência de partido para transação bancária {0}

source: Error while posting depreciation entries
pt_br: Erro ao registrar entradas de depreciação

source: Error while processing deferred accounting for {0}
pt_br: Erro ao processar contabilidade diferida para {0}

source: Error while reposting item valuation
pt_br: Erro ao repostar avaliação de item

source: Error: This asset already has {0} depreciation periods booked. The `depreciation start` date must be at least {1} periods after the `available for use` date. Please correct the dates accordingly.
pt_br: Erro: Este ativo já possui {0} períodos de depreciação registrados. A data de início da depreciação deve ser de pelo menos {1} períodos após a data de disponibilidade para uso. Corrija as datas de acordo.

source: Errors Notification
pt_br: Notificação de Erros

source: Estimated Arrival
pt_br: Chegada Estimada

source: Estimated Cost
pt_br: Custo Estimado

source: Estimated Time and Cost
pt_br: Tempo e Custo Estimados

source: Evaluation Period
pt_br: Período de Avaliação

source: Even if there are multiple Pricing Rules with highest priority, then following internal priorities are applied:
pt_br: Mesmo que existam várias Regras de Preço com prioridade mais alta, as seguintes prioridades internas são aplicadas:

source: Example URL
pt_br: URL de Exemplo

source: Example of a linked document: {0}
pt_br: Exemplo de documento vinculado: {0}

source: Example: ABCD.##### If series is set and Serial No is not mentioned in transactions, then automatic serial number will be created based on this series. If you always want to explicitly mention Serial Nos for this item. leave this blank.
pt_br: Exemplo: ABCD.##### Se a série for configurada e o Número de Série não for mencionado nas transações, um número de série automático será criado com base nessa série. Se você sempre quiser mencionar explicitamente os Números de Série para este item, deixe isso em branco.

source: Example: ABCD.#####. If series is set and Batch No is not mentioned in transactions, then automatic batch number will be created based on this series. If you always want to explicitly mention Batch No for this item, leave this blank. Note: this setting will take priority over the Naming Series Prefix in Stock Settings.
pt_br: Exemplo: ABCD.#####. Se a série for configurada e o Número de Lote não for mencionado nas transações, um número de lote automático será criado com base nessa série. Se você sempre quiser mencionar explicitamente o Número de Lote para este item, deixe isso em branco. Nota: esta configuração terá prioridade sobre o Prefixo da Série de Nomeação em Configurações de Estoque.

source: Example: Serial No {0} reserved in {1}.
pt_br: Exemplo: Número de Série {0} reservado em {1}.

source: Exception Budget Approver Role
pt_br: Função de Aprovador de Orçamento Excepcional

source: Excess Materials Consumed
pt_br: Materiais Consumidos em Excesso

source: Excess Transfer
pt_br: Transferência em Excesso

source: Excessive machine set up time
pt_br: Tempo de configuração excessivo da máquina

source: Exchange Gain / Loss
pt_br: Ganho / Perda de Câmbio

source: Exchange Gain / Loss Account
pt_br: Conta de Ganho / Perda de Câmbio

source: Exchange Gain Or Loss
pt_br: Ganho ou Perda de Câmbio

source: Exchange Gain/Loss
pt_br: Ganho/Perda de Câmbio

source: Exchange Gain/Loss amount has been booked through {0}
pt_br: O valor de ganho/perda de câmbio foi registrado através de {0}

source: Exchange Rate
pt_br: Taxa de Câmbio

source: Exchange Rate Revaluation
pt_br: Reavaliação da Taxa de Câmbio

source: Exchange Rate Revaluation Account
pt_br: Conta de Reavaliação da Taxa de Câmbio

source: Exchange Rate Revaluation Settings
pt_br: Configurações de Reavaliação da Taxa de Câmbio

source: Exchange Rate must be same as {0} {1} ({2})
pt_br: A Taxa de Câmbio deve ser a mesma que {0} {1} ({2})

source: Excise Entry
pt_br: Registro de Imposto Especial

source: Excise Invoice
pt_br: Nota Fiscal de Imposto Especial

source: Excise Page Number
pt_br: Número da Página de Registro de Imposto

source: Excluded DocTypes
pt_br: Tipos de Documentos Excluídos

source: Execution
pt_br: Execução

source: Exempt Supplies
pt_br: Fornecimentos Isentos

source: Existing Company
pt_br: Empresa Existente

source: Existing Company
pt_br: Empresa Existente

source: Exit Interview Held On
pt_br: Entrevista de Desligamento Realizada Em

source: Expected
pt_br: Esperado

source: Expected Amount
pt_br: Valor Esperado

source: Expected Arrival Date
pt_br: Data de Chegada Esperada

source: Expected Balance Qty
pt_br: Quantidade de Saldo Esperado

source: Expected Closing Date
pt_br: Data de Encerramento Esperada

source: Expected Delivery Date
pt_br: Data de Entrega Esperada

source: Expected Delivery Date should be after Sales Order Date
pt_br: A Data de Entrega Esperada deve ser posterior à Data do Pedido de Venda

source: Expected End Date
pt_br: Data de Conclusão Esperada

source: Expected End Date should be less than or equal to parent task's Expected End Date {0}.
pt_br: A Data de Conclusão Esperada deve ser menor ou igual à Data de Conclusão Esperada da tarefa pai {0}.

source: Expected Hrs
pt_br: Horas Esperadas

source: Expected Start Date
pt_br: Data de Início Esperada

source: Expected Stock Value
pt_br: Valor de Estoque Esperado

source: Expected Time (in hours)
pt_br: Tempo Esperado (em horas)

source: Expected Time Required (In Mins)
pt_br: Tempo Necessário Esperado (em minutos)

source: Expected Value After Useful Life
pt_br: Valor Esperado Após Vida Útil

source: Expense
pt_br: Despesa

source: Expense / Difference account ({0}) must be a 'Profit or Loss' account
pt_br: A conta de Despesa / Diferença ({0}) deve ser uma conta de 'Lucro ou Prejuízo'.

source: Expense Account
pt_br: Conta de Despesa

source: Expense Account Missing
pt_br: Conta de Despesa Ausente

source: Expense Claim
pt_br: Reembolso de Despesa

source: Expense Head
pt_br: Cabeçalho de Despesa

source: Expense Head Changed
pt_br: Cabeçalho de Despesa Alterado

source: Expense account is mandatory for item {0}
pt_br: A conta de despesa é obrigatória para o item {0}

source: Expenses
pt_br: Despesas

source: Expenses Included In Asset Valuation
pt_br: Despesas Inclusas na Avaliação de Ativos

source: Expenses Included In Valuation
pt_br: Despesas Inclusas na Avaliação

source: Expired Batches
pt_br: Lotes Vencidos

source: Expires in a week or less
pt_br: Vence em uma semana ou menos

source: Expires today or already expired
pt_br: Vence hoje ou já venceu

source: Expiry
pt_br: Vencimento

source: Expiry (In Days)
pt_br: Vencimento (em dias)

source: Expiry Date
pt_br: Data de Vencimento

source: Expiry Date Mandatory
pt_br: Data de Vencimento Obrigatória

source: Expiry Duration (in days)
pt_br: Duração do Vencimento (em dias)

source: Exploded Items
pt_br: Itens Explodidos

source: Exponential Smoothing Forecasting
pt_br: Previsão de Suavização Exponencial

source: Export E-Invoices
pt_br: Exportar E-Notas Fiscais

source: External Work History
pt_br: Histórico de Trabalho Externo

source: Extra Consumed Qty
pt_br: Qtde. Consumida Extra

source: Extra Job Card Quantity
pt_br: Quantidade Extra do Cartão de Trabalho

source: Extra Large
pt_br: Extra Grande

source: Extra Material Transfer
pt_br: Transferência Extra de Material

source: Extra Small
pt_br: Extra Pequeno

source: FG / Semi FG Item
pt_br: Item FG / Semi FG

source: FIFO Queue
pt_br: Fila FIFO

source: FIFO Queue vs Qty After Transaction Comparison
pt_br: Comparação entre Fila FIFO e Quantidade após Transação

source: FIFO Stock Queue (qty, rate)
pt_br: Fila de Estoque FIFO (quantidade, taxa)

source: FIFO/LIFO Queue
pt_br: Fila FIFO/LIFO

source: Failed Entries
pt_br: Entradas Falhadas

source: Failed to Authenticate the API key.
pt_br: Falha ao Autenticar a chave da API.

source: Failed to erase demo data, please delete the demo company manually.
pt_br: Falha ao excluir dados de demonstração, por favor, remova a empresa de demonstração manualmente.

source: Failed to install presets
pt_br: Falha ao instalar presets

source: Failed to login
pt_br: Falha ao efetuar login

source: Failed to parse MT940 format. Error: {0}
pt_br: Falha ao analisar o formato MT940. Erro: {0}

source: Failed to post depreciation entries
pt_br: Falha ao registrar entradas de depreciação

source: Failed to setup company
pt_br: Falha ao configurar a empresa

source: Failed to setup defaults
pt_br: Falha ao configurar padrões

source: Failed to setup defaults for country {0}. Please contact support.
pt_br: Falha ao configurar padrões para o país {0}. Por favor, entre em contato com o suporte.

source: Failure Date
pt_br: Data de Falha

source: Failure Description
pt_br: Descrição da Falha

source: Failure: {0}
pt_br: Falha: {0}

source: Family Background
pt_br: Histórico Familiar

source: Feedback By
pt_br: Retorno Por

source: Fees
pt_br: Taxas

source: Fetch Based On
pt_br: Buscar Com Base Em

source: Fetch Customers
pt_br: Buscar Clientes

source: Fetch Items from Warehouse
pt_br: Buscar Itens do Almoxarifado

source: Fetch Latest Exchange Rate
pt_br: Buscar Taxa de Câmbio Mais Recente

source: Fetch Overdue Payments
pt_br: Buscar Pagamentos Atrasados

source: Fetch Subscription Updates
pt_br: Buscar Atualizações de Assinatura
