Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Target Asset {0} does not belong to company {1}
pt_br: O Ativo Alvo {0} não pertence à empresa {1}

source: Target Asset {0} needs to be composite asset
pt_br: O Ativo Alvo {0} precisa ser um ativo composto

source: Target Batch No
pt_br: Número do Lote Alvo

source: Target Detail
pt_br: Detalhe da Meta

source: Target Details
pt_br: Detalhes do Alvo

source: Target Distribution
pt_br: Distribuição Alvo

source: Target Exchange Rate
pt_br: Taxa de Câmbio Alvo

source: Target Fieldname (Stock Ledger Entry)
pt_br: Nome do Campo Alvo (Registro de Estoque)

source: Target Fixed Asset Account
pt_br: Conta de Ativo Fixo Alvo

source: Target Has Batch No
pt_br: Tem Nº de Lote

source: Target Has Serial No
pt_br: Tem Nº de Série

source: Target Incoming Rate
pt_br: Taxa de Entrada Alvo

source: Target Is Fixed Asset
pt_br: É Ativo Fixo

source: Target Item Code
pt_br: Código do Item Alvo

source: Target Item {0} must be a Fixed Asset item
pt_br: O Item Alvo {0} deve ser um item de Ativo Fixo

source: Target Location
pt_br: Localização Alvo

source: Target Location is required for transferring Asset {0}
pt_br: A Localização Alvo é necessária para transferir o Ativo {0}

source: Target Location is required while receiving Asset {0}
pt_br: A Localização Alvo é necessária ao receber o Ativo {0}

source: Target On
pt_br: Meta Em

source: Target Qty
pt_br: Quantidade Alvo

source: Target Qty must be a positive number
pt_br: A Quantidade Alvo deve ser um número positivo

source: Target Serial No
pt_br: Número de Série de Destino

source: Target Warehouse
pt_br: Armazém de Destino

source: Target Warehouse Address
pt_br: Endereço do Almoxarifado de Destino

source: Target Warehouse Address Link
pt_br: Vínculo do Endereço do Almoxarifado de Destino

source: Target Warehouse Reservation Error
pt_br: Erro de Reserva do Almoxarifado de Destino

source: Target Warehouse for Finished Good must be same as Finished Good Warehouse {1} in Work Order {2} linked to the Subcontracting Inward Order.
pt_br: O Almoxarifado de Destino para Produto Acabado deve ser o mesmo que o Almoxarifado de Produto Acabado {1} na Ordem de Produção {2} vinculada à Ordem de Entrada de Subcontratação.

source: Target Warehouse is required before Submit
pt_br: O Almoxarifado de Destino é necessário antes de Enviar

source: Target Warehouse is set for some items but the customer is not an internal customer.
pt_br: O Almoxarifado de Destino está definido para alguns itens, mas o cliente não é um cliente interno.

source: Target Warehouse {0} must be same as Delivery Warehouse {1} in the Subcontracting Inward Order Item.
pt_br: O Almoxarifado de Destino {0} deve ser o mesmo que o Almoxarifado de Entrega {1} no Item da Ordem de Entrada de Subcontratação.

source: Target warehouse is mandatory for row {0}
pt_br: O Almoxarifado de Destino é obrigatório para a linha {0}

source: Targets
pt_br: Metas

source: Tariff Number
pt_br: Número de Tarifa

source: Task Assignee Email
pt_br: E-mail do Responsável pela Tarefa

source: Task Completion
pt_br: Conclusão da Tarefa

source: Task Depends On
pt_br: Tarefa Depende De

source: Task Description
pt_br: Descrição da Tarefa

source: Task Name
pt_br: Nome da Tarefa

source: Task Progress
pt_br: Progresso da Tarefa

source: Task Type
pt_br: Tipo de Tarefa

source: Task Weight
pt_br: Peso da Tarefa

source: Task {0} depends on Task {1}. Please add Task {1} to the Tasks list.
pt_br: A Tarefa {0} depende da Tarefa {1}. Por favor, adicione a Tarefa {1} à lista de Tarefas.

source: Tasks Completed
pt_br: Tarefas Concluídas

source: Tasks Overdue
pt_br: Tarefas Em Atraso

source: Tax
pt_br: Imposto

source: Tax Account
pt_br: Conta de Imposto

source: Tax Amount
pt_br: Valor do Imposto

source: Tax Amount After Discount Amount
pt_br: Valor do Imposto Após o Valor do Desconto

source: Tax Amount After Discount Amount (Company Currency)
pt_br: Valor do Imposto Após o Valor do Desconto (Moeda da Empresa)

source: Tax Amount will be rounded on a row(items) level
pt_br: O Valor do Imposto será arredondado no nível de linha (itens)

source: Tax Assets
pt_br: Ativo Fiscal

source: Tax Breakup
pt_br: Detalhamento do Imposto

source: Tax Category
pt_br: Categoria de Imposto

source: Tax Category has been changed to "Total" because all the Items are non-stock items
pt_br: A Categoria de Imposto foi alterada para "Total" porque todos os Itens são itens não-estocados

source: Tax Expense
pt_br: Despesa de Imposto

source: Tax ID
pt_br: Id de Imposto

source: Tax Id
pt_br: Id de Imposto

source: Tax Id:
pt_br: Id de Imposto:

source: Tax Id: {0}
pt_br: Id de Imposto: {0}

source: Tax Rate
pt_br: Alíquota do Imposto

source: Tax Rates
pt_br: Alíquotas de Impostos

source: Tax Refunds provided to Tourists under the Tax Refunds for Tourists Scheme
pt_br: Reembolsos de Impostos fornecidos a Turistas sob o Regime de Reembolsos de Impostos para Turistas

source: Tax Row
pt_br: Linha de Imposto

source: Tax Rule
pt_br: Regras de Aplicação de Impostos

source: Tax Rule Conflicts with {0}
pt_br: Conflitos regra fiscal com {0}

source: Tax Settings
pt_br: Configurações de Impostos

source: Tax Template is mandatory.
pt_br: Modelo de impostos é obrigatório.

source: Tax Total
pt_br: Total do Imposto

source: Tax Type
pt_br: Tipo de Imposto

source: Tax Withholding Account
pt_br: Conta de Imposto Retido

source: Tax Withholding Category
pt_br: Categoria de Retenção Fiscal

source: Tax Withholding Details
pt_br: Detalhes de Retenção de Impostos

source: Tax Withholding Rate
pt_br: Taxa de Retenção Fiscal

source: Tax Withholding Rates
pt_br: Alíquotas de Retenção de Impostos

source: Tax detail table fetched from item master as a string and stored in this field. Used for Taxes and Charges
pt_br: Tabela de detalhes de impostos obtida do cadastro de itens como uma string e armazenada neste campo. Usada para Impostos e Encargos

source: Taxable Amount
pt_br: Valor Tributável

source: Taxes
pt_br: Impostos

source: Taxes and Charges
pt_br: Impostos e Encargos

source: Taxes and Charges Added
pt_br: Impostos e Encargos Adicionados

source: Taxes and Charges Added (Company Currency)
pt_br: Impostos e Encargos Adicionados (Moeda da Empresa)

source: Taxes and Charges Calculation
pt_br: Cálculo de Impostos e Encargos

source: Taxes and Charges Deducted
pt_br: Impostos e Encargos Deduzidos

source: Taxes and Charges Deducted (Company Currency)
pt_br: Impostos e Encargos Deduzidos (Moeda da Empresa)

source: Taxes row #{0}: {1} cannot be smaller than {2}
pt_br: Linha de imposto #{0}: {1} não pode ser menor que {2}

source: Team
pt_br: Equipe

source: Team Member
pt_br: Membro da Equipe

source: Telephone Expenses
pt_br: Despesas Com Telefone

source: Telephony Call Type
pt_br: Tipo de Chamada Telefônica

source: Template Item
pt_br: Item de Modelo

source: Template Item Selected
pt_br: Item de Modelo Selecionado

source: Template Name
pt_br: Nome do Modelo

source: Template Task
pt_br: Tarefa de Modelo

source: Template Title
pt_br: Título do Modelo

source: Temporarily on Hold
pt_br: Temporariamente Em Espera

source: Temporary
pt_br: Temporário

source: Temporary Accounts
pt_br: Contas Temporárias

source: Temporary Opening
pt_br: Abertura Temporária

source: Temporary Opening Account
pt_br: Conta de Abertura Temporária

source: Term Details
pt_br: Detalhes do Termo

source: Terms
pt_br: Termos

source: Terms & Conditions
pt_br: Termos e Condições

source: Terms Template
pt_br: Modelo de Termos

source: Terms and Conditions
pt_br: Termos e Condições

source: Terms and Conditions Content
pt_br: Conteúdo dos Termos e Condições

source: Terms and Conditions Details
pt_br: Detalhes dos Termos e Condições

source: Terms and Conditions Help
pt_br: Ajuda de Termos e Condições

source: Territory
pt_br: Território

source: Territory Item
pt_br: Item de Território

source: Territory Manager
pt_br: Gerente de Território

source: Territory Name
pt_br: Nome do Território

source: Territory Target Variance Based On Item Group
pt_br: Desvio Alvo do Território Baseado no Grupo de Itens

source: Territory Targets
pt_br: Metas do Território

source: Territory-wise Sales
pt_br: Vendas Por Território

source: Text displayed on the financial statement (e.g., 'Total Revenue', 'Cash and Cash Equivalents')
pt_br: Texto exibido na demonstração financeira (por exemplo, "Receita Total", "Caixa e Equivalentes de Caixa")

source: The 'From Package No.' field must neither be empty nor it's value less than 1.
pt_br: O campo "Nº do Pacote Inicial" não pode estar vazio e seu valor não pode ser menor que 1.

source: The Access to Request for Quotation From Portal is Disabled. To Allow Access, Enable it in Portal Settings.
pt_br: O Acesso À Solicitação de Cotação do Portal Está Desabilitado. Para Permitir o Acesso, Habilite-o Nas Configurações do Portal.

source: The BOM which will be replaced
pt_br: A Lista de Materiais que será substituída

source: The Batch {0} has negative batch quantity {1}. To fix this, go to the batch and click on Recalculate Batch Qty. If the issue still persists, create an inward entry.
pt_br: O Lote {0} tem quantidade de lote negativa {1}. Para corrigir isso, vá para o lote e clique em Recalcular Quantidade do Lote. Se o problema persistir, crie uma entrada de estoque.

source: The Campaign '{0}' already exists for the {1} '{2}'
pt_br: A Campanha "{0}" já existe para o {1} "{2}"

source: The Company {0} of Sales Forecast {1} does not match with the Company {2} of Master Production Schedule {3}.
pt_br: A Empresa {0} da Previsão de Vendas {1} não corresponde à Empresa {2} do Cronograma de Produção Mestre {3}.

source: The Document Type {0} must have a Status field to configure Service Level Agreement
pt_br: O Tipo de Documento {0} deve ter um campo de Status para configurar o Acordo de Nível de Serviço

source: The GL Entries and closing balances will be processed in the background, it can take a few minutes.
pt_br: As Entradas do Razão e os saldos de fechamento serão processados em segundo plano, isso pode levar alguns minutos.

source: The GL Entries will be cancelled in the background, it can take a few minutes.
pt_br: As Entradas do Razão serão canceladas em segundo plano, isso pode levar alguns minutos.

source: The Loyalty Program isn't valid for the selected company
pt_br: O programa de fidelidade não é válido para a empresa selecionada

source: The Payment Request {0} is already paid, cannot process payment twice
pt_br: A Solicitação de Pagamento {0} já está paga, não é possível processar o pagamento duas vezes

source: The Payment Term at row {0} is possibly a duplicate.
pt_br: O termo de pagamento na linha {0} é possivelmente uma duplicata.

source: The Pick List having Stock Reservation Entries cannot be updated. If you need to make changes, we recommend canceling the existing Stock Reservation Entries before updating the Pick List.
pt_br: A Lista de Separação que possui Entradas de Reserva de Estoque não pode ser atualizada. Se você precisar fazer alterações, recomendamos cancelar as Entradas de Reserva de Estoque existentes antes de atualizar a Lista de Separação.

source: The Process Loss Qty has reset as per job cards Process Loss Qty
pt_br: A Quantidade de Perda do Processo foi redefinida de acordo com a Quantidade de Perda do Processo dos cartões de trabalho

source: The Sales Person is linked with {0}
pt_br: O Vendedor está vinculado com {0}

source: The Serial No at Row #{0}: {1} is not available in warehouse {2}.
pt_br: O Número de Série na Linha #{0}: {1} não está disponível no almoxarifado {2}.

source: The Serial No {0} is reserved against the {1} {2} and cannot be used for any other transaction.
pt_br: O Número de Série {0} está reservado para o {1} {2} e não pode ser usado para nenhuma outra transação.

source: The Serial and Batch Bundle {0} is not valid for this transaction. The 'Type of Transaction' should be 'Outward' instead of 'Inward' in Serial and Batch Bundle {0}
pt_br: O lote de Número de Série e Lote {0} não é válido para esta transação. O "Tipo de Transação" deve ser "Saída" em vez de "Entrada" no lote de Número de Série e Lote {0}

source: The Stock Entry of type 'Manufacture' is known as backflush. Raw materials being consumed to manufacture finished goods is known as backflushing. <br><br> When creating Manufacture Entry, raw-material items are backflushed based on BOM of production item. If you want raw-material items to be backflushed based on Material Transfer entry made against that Work Order instead, then you can set it under this field.
pt_br: A Entrada de Estoque do tipo "Fabricação" é conhecida como retroalimentação de estoque. Matérias-primas sendo consumidas para fabricar produtos acabados é conhecido como retroalimentação de estoque. <br><br> Ao criar uma Entrada de Fabricação, os itens de matéria-prima são retroalimentados com base na Lista de Materiais do item de produção. Se você quiser que os itens de matéria-prima sejam retroalimentados com base na entrada de Transferência de Material feita contra aquela Ordem de Produção, você pode definir isso neste campo.

source: The Work Order is mandatory for Disassembly Order
pt_br: A Ordem de Produção é obrigatória para a Ordem de Desmontagem

source: The account head under Liability or Equity, in which Profit/Loss will be booked
pt_br: A rubrica contábil sob Passivo ou Patrimônio Líquido, na qual o Lucro/Prejuízo será registrado

source: The allocated amount is greater than the outstanding amount of Payment Request {0}
pt_br: O valor alocado é maior que o valor pendente da Solicitação de Pagamento {0}

source: The amount of {0} set in this payment request is different from the calculated amount of all payment plans: {1}. Make sure this is correct before submitting the document.
pt_br: O valor de {0} definido nesta solicitação de pagamento é diferente do valor calculado de todos os planos de pagamento: {1}. Certifique-se de que isso está correto antes de enviar o documento.

source: The batch {0} is already reserved in {1} {2}. So, cannot proceed with the {3} {4}, which is created against the {5} {6}.
pt_br: O lote {0} já está reservado em {1} {2}. Portanto, não é possível prosseguir com {3} {4}, que foi criado em relação ao {5} {6}.

source: The completed quantity {0} of an operation {1} cannot be greater than the completed quantity {2} of a previous operation {3}.
pt_br: A quantidade concluída {0} de uma operação {1} não pode ser maior que a quantidade concluída {2} de uma operação anterior {3}.

source: The currency of invoice {} ({}) is different from the currency of this dunning ({}).
pt_br: A moeda da fatura {} ({}) é diferente da moeda deste aviso de cobrança ({}).

source: The current POS opening entry is outdated. Please close it and create a new one.
pt_br: A entrada de abertura do PDV atual está desatualizada. Por favor, feche-a e crie uma nova.

source: The default BOM for that item will be fetched by the system. You can also change the BOM.
pt_br: A Lista de Materiais padrão para esse item será buscada pelo sistema. Você também pode alterar a Lista de Materiais.

source: The difference between from time and To Time must be a multiple of Appointment
pt_br: A diferença entre o horário inicial e o horário final deve ser um múltiplo da Consulta

source: The field Asset Account cannot be blank
pt_br: O campo Conta do ativo não pode ficar em branco

source: The field Equity/Liability Account cannot be blank
pt_br: O campo Conta do patrimônio líquido / passivo não pode ficar em branco

source: The field From Shareholder cannot be blank
pt_br: O campo do Acionista não pode estar em branco

source: The field To Shareholder cannot be blank
pt_br: O campo Acionista não pode estar em branco

source: The field {0} in row {1} is not set
pt_br: O campo {0} na linha {1} não está definido

source: The fields From Shareholder and To Shareholder cannot be blank
pt_br: Os campos do Acionista e do Acionista não podem estar em branco

source: The folio numbers are not matching
pt_br: Os números de folha não estão correspondendo

source: The following Items, having Putaway Rules, could not be accomodated:
pt_br: Os seguintes Itens, que possuem Regras de Armazenamento, não puderam ser acomodados:

source: The following Purchase Invoices are not submitted:
pt_br: As seguintes Faturas de Compra não estão enviadas:

source: The following assets have failed to automatically post depreciation entries: {0}
pt_br: Os seguintes ativos falharam ao lançar automaticamente as entradas de depreciação: {0}

source: The following batches are expired, please restock them: <br> {0}
pt_br: Os seguintes lotes estão expirados, por favor reabasteça-os: <br> {0}

source: The following cancelled repost entries exist for <b>{0}</b>:<br><br>{1}<br><br>Kindly delete these entries before continuing.
pt_br: As seguintes entradas de reexecução canceladas existem para <b>{0}</b>:<br><br>{1}<br><br>Por favor, exclua essas entradas antes de continuar.

source: The following deleted attributes exist in Variants but not in the Template. You can either delete the Variants or keep the attribute(s) in template.
pt_br: Os seguintes atributos excluídos existem nas Variantes, mas não no Modelo. Você pode excluir as Variantes ou manter o(s) atributo(s) no modelo.

source: The following employees are currently still reporting to {0}:
pt_br: Os seguintes funcionários ainda estão subordinados a {0}:

source: The following invalid Pricing Rules are deleted:
pt_br: As seguintes Regras de Preço inválidas são excluídas:

source: The following rows are duplicates:
pt_br: As seguintes linhas são duplicadas:

source: The following {0} were created: {1}
pt_br: Os seguintes {0} foram criados: {1}

source: The gross weight of the package. Usually net weight + packaging material weight. (for print)
pt_br: O peso bruto do pacote. Normalmente peso líquido + peso do material de embalagem. (para impressão)

source: The holiday on {0} is not between From Date and To Date
pt_br: O feriado em {0} não é entre de Data e To Date

source: The item {item} is not marked as {type_of} item. You can enable it as {type_of} item from its Item master.
pt_br: O item {item} não está marcado como item do tipo {type_of}. Você pode habilitá-lo como item do tipo {type_of} a partir de seu cadastro de item.

source: The items {0} and {1} are present in the following {2} :
pt_br: Os itens {0} e {1} estão presentes nos seguintes {2} :

source: The items {items} are not marked as {type_of} item. You can enable them as {type_of} item from their Item masters.
pt_br: Os itens {items} não estão marcados como item {type_of}. Você pode configurá-los como item {type_of} a partir de seus cadastros de itens.

source: The job card {0} is in {1} state and you cannot complete.
pt_br: O cartão de trabalho {0} está no estado {1} e você não pode concluí-lo.

source: The job card {0} is in {1} state and you cannot start it again.
pt_br: O cartão de trabalho {0} está no estado {1} e você não pode iniciá-lo novamente.

source: The last scanned warehouse has been cleared and won't be set in the subsequently scanned items
pt_br: O último almoxarifado escaneado foi limpo e não será definido nos itens subsequentemente escaneados

source: The lowest tier must have a minimum spent amount of 0. Customers need to be part of a tier as soon as they are enrolled in the program.
pt_br: A faixa mais baixa deve ter um valor mínimo gasto de 0,00. Os clientes precisam fazer parte de uma faixa assim que forem inscritos no programa.

source: The net weight of this package. (calculated automatically as sum of net weight of items)
pt_br: O peso líquido deste pacote. (calculado automaticamente como a soma do peso líquido dos itens)

source: The new BOM after replacement
pt_br: A nova Lista de Materiais após a substituição

source: The number of shares and the share numbers are inconsistent
pt_br: O número de ações e os números de compartilhamento são inconsistentes

source: The operation {0} can not add multiple times
pt_br: A operação {0} não pode ser adicionada várias vezes

source: The operation {0} can not be the sub operation
pt_br: A operação {0} não pode ser a suboperação

source: The original invoice should be consolidated before or along with the return invoice.
pt_br: A fatura original deve ser consolidada antes ou junto com a fatura de devolução.

source: The parent account {0} does not exists in the uploaded template
pt_br: A conta pai {0} não existe no modelo enviado

source: The payment gateway account in plan {0} is different from the payment gateway account in this payment request
pt_br: A conta de gateway de pagamento no plano {0} é diferente da conta de gateway de pagamento nesta solicitação de pagamento

source: The percentage you are allowed to bill more against the amount ordered. For example, if the order value is $100 for an item and tolerance is set as 10%, then you are allowed to bill up to $110
pt_br: A porcentagem que você tem permissão para faturar a mais em relação ao valor encomendado. Por exemplo, se o valor do pedido é $100 para um item e a tolerância é definida como 10%, então você tem permissão para faturar até $110

source: The percentage you are allowed to pick more items in the pick list than the ordered quantity.
pt_br: A porcentagem que você tem permissão para pegar mais itens na lista de coleta do que a quantidade encomendada.

source: The percentage you are allowed to receive or deliver more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed to receive 110 units.
pt_br: A porcentagem que você tem permissão para receber ou entregar a mais em relação à quantidade encomendada. Por exemplo, se você encomendou 100 unidades e sua Tolerância é de 10%, então você tem permissão para receber 110 unidades.

source: The percentage you are allowed to transfer more against the quantity ordered. For example, if you have ordered 100 units, and your Allowance is 10%, then you are allowed transfer 110 units.
pt_br: A porcentagem que você tem permissão para transferir a mais em relação à quantidade encomendada. Por exemplo, se você encomendou 100 unidades e sua Tolerância é de 10%, então você tem permissão para transferir 110 unidades.

source: The reserved stock will be released when you update items. Are you certain you wish to proceed?
pt_br: O estoque reservado será liberado quando você atualizar os itens. Tem certeza de que deseja prosseguir?

source: The reserved stock will be released. Are you certain you wish to proceed?
pt_br: O estoque reservado será liberado. Tem certeza de que deseja prosseguir?

source: The root account {0} must be a group
pt_br: A conta raiz {0} deve ser um grupo

source: The selected BOMs are not for the same item
pt_br: As Listas de Materiais selecionadas não são para o mesmo item

source: The selected change account {} doesn't belongs to Company {}.
pt_br: A conta de alteração selecionada {} não pertence à Empresa {}.

source: The selected item cannot have Batch
pt_br: O item selecionado não pode ter Lote

source: The seller and the buyer cannot be the same
pt_br: O vendedor e o comprador não podem ser os mesmos

source: The serial and batch bundle {0} not linked to {1} {2}
pt_br: O conjunto de número de série e lote {0} não está associado a {1} {2}

source: The serial no {0} does not belong to item {1}
pt_br: O número de série {0} não pertence ao item {1}

source: The shareholder does not belong to this company
pt_br: O acionista não pertence a esta empresa

source: The shares already exist
pt_br: As ações já existem

source: The shares don't exist with the {0}
pt_br: As ações não existem com o {0}
