Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Service Level Agreement Status
pt_br: Status do Acordo de Nível de Serviço

source: Service Level Agreement for {0} {1} already exists.
pt_br: Já existe um Acordo de Nível de Serviço para {0} {1}.

source: Service Level Agreement has been changed to {0}.
pt_br: O Acordo de Nível de Serviço foi alterado para {0}.

source: Service Level Agreement was reset.
pt_br: O Acordo de Nível de Serviço foi redefinido.

source: Service Level Agreements
pt_br: Acordos de Nível de Serviço

source: Service Level Name
pt_br: Nome do Nível de Serviço

source: Service Level Priority
pt_br: Prioridade do Nível de Serviço

source: Service Provider
pt_br: Fornecedor de Serviço

source: Service Received But Not Billed
pt_br: Serviço Recebido, mas Não Faturado

source: Service Start Date
pt_br: Data de Início do Serviço

source: Service Stop Date
pt_br: Data de Parada do Serviço

source: Service Stop Date cannot be after Service End Date
pt_br: A Data de Parada do Serviço não pode ser posterior à Data de Fim do Serviço

source: Service Stop Date cannot be before Service Start Date
pt_br: A Data de Parada do Serviço não pode ser anterior à Data de Início do Serviço

source: Services
pt_br: Serviços

source: Set Accepted Warehouse
pt_br: Definir Armazém Aceito

source: Set Advances and Allocate (FIFO)
pt_br: Definir Avanços e Alocar (FIFO)

source: Set Basic Rate Manually
pt_br: Definir Taxa Básica Manualmente

source: Set Default Supplier
pt_br: Definir Fornecedor Padrão

source: Set Delivery Warehouse
pt_br: Definir Almoxarifado de Entrega

source: Set Finished Good Quantity
pt_br: Definir Quantidade de Produto Acabado

source: Set From Warehouse
pt_br: Definir Almoxarifado de Origem

source: Set Grand Total to Default Payment Method
pt_br: Definir Total Geral para Método de Pagamento Padrão

source: Set Item Group-wise budgets on this Territory. You can also include seasonality by setting the Distribution.
pt_br: Definir orçamentos por grupo de itens neste território. Você também pode incluir sazonalidade configurando a distribuição.

source: Set Landed Cost Based on Purchase Invoice Rate
pt_br: Definir Custo Total com Base na Taxa da Fatura de Compra

source: Set Loyalty Program
pt_br: Definir Programa de Fidelidade

source: Set New Release Date
pt_br: Definir Nova Data de Lançamento

source: Set Operating Cost / Scrap Items From Sub-assemblies
pt_br: Definir Custo Operacional / Itens de Sucata de Sub-montagens

source: Set Operating Cost Based On BOM Quantity
pt_br: Definir Custo Operacional com Base na Quantidade da Lista de Materiais

source: Set Parent Row No in Items Table
pt_br: Definir Número da Linha Pai na Tabela de Itens

source: Set Posting Date
pt_br: Definir Data de Publicação

source: Set Process Loss Item Quantity
pt_br: Definir Quantidade de Item de Perda de Processo

source: Set Project Status
pt_br: Definir Status do Projeto

source: Set Project and all Tasks to status {0}?
pt_br: Definir o Projeto e todas as Tarefas para o status {0}?

source: Set Reserve Warehouse
pt_br: Definir Almoxarifado de Reserva

source: Set Response Time for Priority {0} in row {1}.
pt_br: Definir Tempo de Resposta para Prioridade {0} na linha {1}.

source: Set Serial and Batch Bundle Naming Based on Naming Series
pt_br: Definir Nomeação de Lote e Série com Base na Série de Nomeação

source: Set Source Warehouse
pt_br: Definir Almoxarifado de Origem

source: Set Supplier
pt_br: Definir Fornecedor

source: Set Target Warehouse
pt_br: Definir Almoxarifado de Destino

source: Set Valuation Rate Based on Source Warehouse
pt_br: Definir Taxa de Avaliação com Base no Almoxarifado de Origem

source: Set Valuation Rate for Rejected Materials
pt_br: Definir Taxa de Avaliação para Materiais Rejeitados

source: Set Warehouse
pt_br: Definir Almoxarifado

source: Set as Closed
pt_br: Definir como Fechado

source: Set as Completed
pt_br: Definir como Concluído

source: Set as Lost
pt_br: Definir como Perdido

source: Set as Open
pt_br: Definir como Aberto

source: Set by Item Tax Template
pt_br: Definido pelo Modelo de Imposto do Item

source: Set default inventory account for perpetual inventory
pt_br: Definir conta de estoque padrão para estoque perpétuo

source: Set default {0} account for non stock items
pt_br: Definir conta padrão de {0} para itens não em estoque

source: Set fieldname from which you want to fetch the data from the parent form.
pt_br: Definir o nome do campo do qual você deseja buscar os dados do formulário pai.

source: Set quantity of process loss item:
pt_br: Definir a quantidade do item de perda de processo:

source: Set rate of sub-assembly item based on BOM
pt_br: Definir a taxa do item de submontagem com base na Lista de Materiais

source: Set targets Item Group-wise for this Sales Person.
pt_br: Definir metas por grupo de itens para este vendedor.

source: Set the Planned Start Date (an Estimated Date at which you want the Production to begin)
pt_br: Definir a data de início planejada (uma data estimada para quando você deseja iniciar a produção)

source: Set the status manually.
pt_br: Definir o status manualmente.

source: Set this if the customer is a Public Administration company.
pt_br: Definir isto se o cliente for uma empresa de administração pública.

source: Set {0} in asset category {1} for company {2}
pt_br: Definir {0} na categoria de ativo {1} para a empresa {2}

source: Set {0} in asset category {1} or company {2}
pt_br: Definir {0} na categoria de ativo {1} ou empresa {2}

source: Set {0} in company {1}
pt_br: Definir {0} na empresa {1}

source: Sets 'Accepted Warehouse' in each row of the Items table.
pt_br: Define 'Armazém Aceito' em cada linha da tabela de itens.

source: Sets 'Rejected Warehouse' in each row of the Items table.
pt_br: Define 'Armazém Rejeitado' em cada linha da tabela de itens.

source: Sets 'Reserve Warehouse' in each row of the Supplied Items table.
pt_br: Define o 'Armazém de Reserva' em cada linha da tabela de Itens Fornecidos.

source: Sets 'Source Warehouse' in each row of the items table.
pt_br: Define o 'Armazém de Origem' em cada linha da tabela de itens.

source: Sets 'Target Warehouse' in each row of the items table.
pt_br: Define o 'Armazém de Destino' em cada linha da tabela de itens.

source: Sets 'Warehouse' in each row of the Items table.
pt_br: Define o 'Armazém' em cada linha da tabela de Itens.

source: Setting Account Type helps in selecting this Account in transactions.
pt_br: Definir o Tipo de Conta ajuda na seleção desta Conta em transações.

source: Setting Events to {0}, since the Employee attached to the below Sales Persons does not have a User ID{1}
pt_br: Definindo Eventos para {0}, pois o Funcionário associado aos Vendedores abaixo não tem um ID de Usuário{1}

source: Setting Item Locations...
pt_br: Definindo Localizações de Itens...

source: Setting defaults
pt_br: Definindo padrões

source: Setting the account as a Company Account is necessary for Bank Reconciliation
pt_br: Definir a conta como uma Conta da Empresa é necessário para a Conciliação Bancária

source: Setting up company
pt_br: Configurando empresa

source: Setting {0} is required
pt_br: Definir {0} é obrigatório

source: Settings for Selling Module
pt_br: Configurações para o Módulo de Vendas

source: Settled
pt_br: Liquidado

source: Setup your organization
pt_br: Configurar sua organização

source: Share Balance
pt_br: Saldo de Ações

source: Share Ledger
pt_br: Livro de Registro de Ações

source: Share Transfer
pt_br: Transferência de Ações

source: Share Type
pt_br: Tipo de Ação

source: Shareholder
pt_br: Acionista

source: Shelf Life In Days
pt_br: Vida Útil em Dias

source: Shelf Life in Days
pt_br: Vida Útil em Dias

source: Shift
pt_br: Turno

source: Shift Factor
pt_br: Fator de Turno

source: Shift Name
pt_br: Nome do Turno

source: Shift Time (In Hours)
pt_br: Tempo de Turno (em Horas)

source: Shipment
pt_br: Remessa

source: Shipment Amount
pt_br: Valor da Remessa

source: Shipment Delivery Note
pt_br: Nota de Entrega da Remessa

source: Shipment ID
pt_br: ID do Envio

source: Shipment Information
pt_br: Informações do Envio

source: Shipment Parcel
pt_br: Parcela do Envio

source: Shipment Parcel Template
pt_br: Modelo de Parcela do Envio

source: Shipment Type
pt_br: Tipo de Envio

source: Shipment details
pt_br: Detalhes do Envio

source: Shipments
pt_br: Envios

source: Shipping Account
pt_br: Conta de Frete

source: Shipping Address Details
pt_br: Detalhes do Endereço de Frete

source: Shipping Address Name
pt_br: Nome do Endereço de Frete

source: Shipping Address Template
pt_br: Modelo de Endereço de Frete

source: Shipping Address does not belong to the {0}
pt_br: O Endereço de Frete não pertence ao {0}

source: Shipping Address does not have country, which is required for this Shipping Rule
pt_br: O Endereço de Frete não tem país, o que é necessário para esta Regra de Frete

source: Shipping Amount
pt_br: Valor do Frete

source: Shipping City
pt_br: Cidade de Entrega

source: Shipping Country
pt_br: País de Entrega

source: Shipping County
pt_br: Condado de Entrega

source: Shipping Rule
pt_br: Regra de Entrega

source: Shipping Rule Condition
pt_br: Condição de Regra de Entrega

source: Shipping Rule Conditions
pt_br: Condições de Regra de Entrega

source: Shipping Rule Country
pt_br: País de Regra de Entrega

source: Shipping Rule Label
pt_br: Rótulo de Regra de Entrega

source: Shipping Rule Type
pt_br: Tipo de Regra de Entrega

source: Shipping State
pt_br: Estado de Entrega

source: Shipping Zipcode
pt_br: CEP de Entrega

source: Shipping rule not applicable for country {0} in Shipping Address
pt_br: Regra de entrega não aplicável para o país {0} no Endereço de Entrega

source: Shipping rule only applicable for Buying
pt_br: Regra de entrega aplicável apenas para Compras

source: Shipping rule only applicable for Selling
pt_br: Regra de entrega aplicável apenas para Vendas

source: Shopping Cart
pt_br: Carrinho de Compras

source: Short Name
pt_br: Nome Curto

source: Short Term Loan Account
pt_br: Conta de Empréstimo de Curto Prazo

source: Short biography for website and other publications.
pt_br: Biografia curta para o site e outras publicações.

source: Short-term Investments
pt_br: Investimentos de Curto Prazo

source: Short-term Provisions
pt_br: Provisões de Curto Prazo

source: Shortage Qty
pt_br: Quantidade em Falta

source: Show Aggregate Value from Subsidiary Companies
pt_br: Mostrar Valor Agregado de Empresas Subsidiárias

source: Show Balances in Chart Of Accounts
pt_br: Mostrar Saldos no Plano de Contas

source: Show Barcode Field in Stock Transactions
pt_br: Mostrar Campo de Código de Barras em Transações de Estoque

source: Show Cancelled Entries
pt_br: Mostrar Entradas Canceladas

source: Show Completed
pt_br: Mostrar Concluído

source: Show Credit / Debit in Company Currency
pt_br: Mostrar Crédito / Débito em Moeda da Empresa

source: Show Cumulative Amount
pt_br: Mostrar Valor Acumulado

source: Show Dimension Wise Stock
pt_br: Mostrar Estoque por Dimensão

source: Show Disabled Items
pt_br: Mostrar Itens Desabilitados

source: Show Disabled Warehouses
pt_br: Exibir Almoxarifados Desabilitados

source: Show Failed Logs
pt_br: Exibir Logs Falhados

source: Show Future Payments
pt_br: Exibir Pagamentos Futuros

source: Show GL Balance
pt_br: Exibir Saldo Contábil

source: Show Group Accounts
pt_br: Exibir Contas de Grupo

source: Show In Website
pt_br: Exibir no Site

source: Show Inclusive Tax in Print
pt_br: Exibir Imposto Inclusivo na Impressão

source: Show Item Name
pt_br: Exibir Nome do Item

source: Show Items
pt_br: Exibir Itens

source: Show Latest Forum Posts
pt_br: Exibir Últimos Posts do Fórum

source: Show Ledger View
pt_br: Exibir Visão do Livro-razão

source: Show Linked Delivery Notes
pt_br: Exibir Notas de Entrega Vinculadas

source: Show Net Values in Party Account
pt_br: Exibir Valores Líquidos na Conta do Cliente

source: Show Open
pt_br: Exibir Aberto

source: Show Opening Entries
pt_br: Exibir Entradas de Abertura

source: Show Opening and Closing Balance
pt_br: Exibir Saldo Inicial e Final

source: Show Operations
pt_br: Exibir Operações

source: Show Pay Button in Purchase Order Portal
pt_br: Exibir Botão de Pagamento no Portal de Pedido de Compra

source: Show Payment Details
pt_br: Exibir Detalhes de Pagamento

source: Show Payment Schedule in Print
pt_br: Exibir Cronograma de Pagamento na Impressão

source: Show Remarks
pt_br: Exibir Observações

source: Show Return Entries
pt_br: Exibir Entradas de Devolução

source: Show Sales Person
pt_br: Exibir Vendedor

source: Show Stock Ageing Data
pt_br: Exibir Dados de Envelhecimento de Estoque

source: Show Taxes as Table in Print
pt_br: Exibir Impostos como Tabela na Impressão

source: Show Variant Attributes
pt_br: Exibir Atributos de Variante

source: Show Variants
pt_br: Exibir Variantes

source: Show Warehouse-wise Stock
pt_br: Exibir Estoque por Almoxarifado

source: Show exploded view
pt_br: Exibir visão explodida

source: Show in Bucket View
pt_br: Exibir na Visualização de Bucket

source: Show in Website
pt_br: Exibir no Site

source: Show negative values as positive (for expenses in P&L)
pt_br: Exibir valores negativos como positivos (para despesas em DRE)

source: Show net values in opening and closing columns
pt_br: Exibir valores líquidos nas colunas de abertura e fechamento

source: Show only POS
pt_br: Exibir apenas PDV

source: Show only the Immediate Upcoming Term
pt_br: Exibir apenas o Prazo Imediato

source: Show pending entries
pt_br: Exibir entradas pendentes

source: Show unclosed fiscal year's P&L balances
pt_br: Exibir saldos de DRE do exercício financeiro não encerrado

source: Show with upcoming revenue/expense
pt_br: Exibir com receita/despesa futura

source: Show zero values
pt_br: Exibir valores zero

source: Show {0}
pt_br: Exibir {0}

source: Signatory Position
pt_br: Posição do Signatário

source: Signed
pt_br: Assinado

source: Signed By (Company)
pt_br: Assinado Por (Empresa)

source: Signed On
pt_br: Assinado Em

source: Signee
pt_br: Assinante

source: Signee (Company)
pt_br: Assinante (Empresa)

source: Signee Details
pt_br: Detalhes do Assinante

source: Similar types of workstations where the same operations run in parallel.
pt_br: Tipos semelhantes de postos de trabalho onde as mesmas operações são executadas em paralelo.

source: Simple Python Expression, Example: doc.status == 'Open' and doc.issue_type == 'Bug'
pt_br: Expressão Simples em Python, Exemplo: doc.status == 'Aberto' e doc.tipo_de_problema == 'Bug'

source: Simple Python Expression, Example: territory != 'All Territories'
pt_br: Expressão Simples em Python, Exemplo: território != 'Todos os Territórios'

source: Simple Python formula applied on Reading fields.<br> Numeric eg. 1: <b>reading_1 &gt; 0.2 and reading_1 &lt; 0.5</b><br> Numeric eg. 2: <b>mean &gt; 3.5</b> (mean of populated fields)<br> Value based eg.: <b>reading_value in ("A", "B", "C")</b>
pt_br: Fórmula Python simples aplicada nos campos de Leitura.<br> Numérico eg. 1: <b>reading_1 &gt; 0,2 e reading_1 &lt; 0,5</b><br> Numérico eg. 2: <b>média &gt; 3,5</b> (média dos campos preenchidos)<br> Com base em valor eg.: <b>valor_leitura in ("A", "B", "C")</b>

source: Simultaneous
pt_br: Simultâneo

source: Since there is a process loss of {0} units for the finished good {1}, you should reduce the quantity by {0} units for the finished good {1} in the Items Table.
pt_br: Como há uma perda de processo de {0} unidades para o produto acabado {1}, você deve reduzir a quantidade em {0} unidades para o produto acabado {1} na Tabela de Itens.

source: Since {0} are Serial No/Batch No items, you cannot enable 'Recreate Stock Ledgers' in Repost Item Valuation.
pt_br: Como {0} são itens de Número de Série/Número de Lote, você não pode ativar 'Recriar Registros de Estoque' em Repostar Avaliação de Item.

source: Single
pt_br: Único

source: Single Tier Program
pt_br: Programa de Nível Único

source: Single Variant
pt_br: Variação Única

source: Skip Delivery Note
pt_br: Pular Nota de Entrega

source: Skip Material Transfer
pt_br: Pular Transferência de Material

source: Skip Material Transfer to WIP
pt_br: Pular Transferência de Material para WIP

source: Skip Material Transfer to WIP Warehouse
pt_br: Pular Transferência de Material para Almoxarifado WIP

source: Skype ID
pt_br: ID do Skype

source: Small
pt_br: Pequeno

source: Smoothing Constant
pt_br: Constante de Suavização

source: Sold
pt_br: vendido

source: Sold by
pt_br: Vendido por

source: Solvency Ratios
pt_br: Índices de Solvência

source: Some required Company details are missing. You don't have permission to update them. Please contact your System Manager.
pt_br: Alguns detalhes obrigatórios da Empresa estão ausentes. Você não tem permissão para atualizá-los. Por favor, contate seu Administrador de Sistema.

source: Something went wrong please try again
pt_br: Ocorreu um erro, por favor tente novamente.

source: Sorry, this coupon code is no longer valid
pt_br: Desculpe, este código de cupom não é mais válido.

source: Sorry, this coupon code's validity has expired
pt_br: Desculpe, a validade deste código de cupom expirou.

source: Sorry, this coupon code's validity has not started
pt_br: Desculpe, a validade deste código de cupom ainda não começou.

source: Source DocType
pt_br: Tipo de Documento de Origem

source: Source Document
pt_br: Documento de Origem

source: Source Document Name
pt_br: Nome do Documento de Origem

source: Source Document No
pt_br: Número do Documento de Origem

source: Source Document Type
pt_br: Tipo de Documento de Origem

source: Source Exchange Rate
pt_br: Taxa de Câmbio de Origem

source: Source Fieldname
pt_br: Nome do Campo de Origem

source: Source Location
pt_br: Localização de Origem

source: Source Type
pt_br: Tipo de Origem

source: Source Warehouse
pt_br: Almoxarifado de Origem

source: Source Warehouse Address
pt_br: Endereço do Almoxarifado de Origem

source: Source Warehouse Address Link
pt_br: Link do Endereço do Almoxarifado de Origem

source: Source Warehouse is mandatory for the Item {0}.
pt_br: O Almoxarifado de Origem é obrigatório para o Item {0}.

source: Source Warehouse {0} must be same as Customer Warehouse {1} in the Subcontracting Inward Order.
pt_br: O Almoxarifado de Origem {0} deve ser o mesmo que o Almoxarifado do Cliente {1} no Pedido de Entrada de Subcontratação.

source: Source and Target Location cannot be same
pt_br: O Local de Origem e Destino não podem ser o mesmo

source: Source and target warehouse cannot be same for row {0}
pt_br: O Almoxarifado de Origem e Destino não podem ser iguais para a linha {0}

source: Source and target warehouse must be different
pt_br: O Almoxarifado de Origem e Destino devem ser diferentes

source: Source of Funds (Liabilities)
pt_br: Fonte de Fundos (Passivos)

source: Source warehouse is mandatory for row {0}
pt_br: O Almoxarifado de Origem é obrigatório para a linha {0}

source: Sourced by Supplier
pt_br: Fornecido pelo Fornecedor

source: South Africa VAT Account
pt_br: Conta de IVA da África do Sul

source: South Africa VAT Settings
pt_br: Configurações de IVA da África do Sul

source: Specify Exchange Rate to convert one currency into another
pt_br: Especifique a Taxa de Câmbio para converter uma moeda em outra

source: Specify conditions to calculate shipping amount
pt_br: Especifique as condições para calcular o valor do frete

source: Spending for Account {0} ({1}) between {2} and {3} has already exceeded the new allocated budget. Spent: {4}, Budget: {5}
pt_br: Os gastos para a Conta {0} ({1}) entre {2} e {3} já ultrapassaram o novo orçamento alocado. Gasto: {4}, Orçamento: {5}

source: Split
pt_br: Dividir

source: Split Asset
pt_br: Dividir Ativo

source: Split Batch
pt_br: Dividir Lote

source: Split Early Payment Discount Loss into Income and Tax Loss
pt_br: Dividir Desconto de Pagamento Antecipado em Receita e Perda Fiscal

source: Split From
pt_br: Dividir De

source: Split Issue
pt_br: Dividir Problema

source: Split Qty
pt_br: Quantidade a Dividir

source: Split Quantity must be less than Asset Quantity
pt_br: A Quantidade a Dividir deve ser menor que a Quantidade do Ativo

source: Splitting {0} {1} into {2} rows as per Payment Terms
pt_br: Dividindo {0} {1} em {2} linhas de acordo com os Termos de Pagamento

source: Stage
pt_br: Estágio

source: Stage Name
pt_br: Nome do Estágio

source: Stale Days
pt_br: Dias de vencimento

source: Stale Days should start from 1.
pt_br: Os Dias de vencimento devem começar em 1.

source: Standard Buying
pt_br: Compra padrão

source: Standard Description
pt_br: Descrição padrão

source: Standard Rated Expenses
pt_br: Despesas padrão avaliadas

source: Standard Selling
pt_br: Venda padrão

source: Standard Selling Rate
pt_br: Taxa de venda padrão

source: Standard Template
pt_br: Modelo padrão

source: Standard Terms and Conditions that can be added to Sales and Purchases. Examples: Validity of the offer, Payment Terms, Safety and Usage, etc.
pt_br: Termos e Condições padrão que podem ser adicionados a Vendas e Compras. Exemplos: Validade da oferta, Condições de Pagamento, Segurança e Uso, etc.

source: Standard rated supplies in {0}
pt_br: Fornecimentos padrão avaliados em {0}

source: Standard tax template that can be applied to all Purchase Transactions. This template can contain a list of tax heads and also other expense heads like "Shipping", "Insurance", "Handling", etc.
pt_br: Modelo de imposto padrão que pode ser aplicado a todas as transações de Compra. Este modelo pode conter uma lista de cabeçalhos de imposto e também outros cabeçalhos de despesa como "Frete", "Seguro", "Manuseio", etc.

source: Standard tax template that can be applied to all Sales Transactions. This template can contain a list of tax heads and also other expense/income heads like "Shipping", "Insurance", "Handling" etc.
pt_br: Modelo de imposto padrão que pode ser aplicado a todas as transações de Venda. Este modelo pode conter uma lista de cabeçalhos de imposto e também outros cabeçalhos de despesa/renda como "Frete", "Seguro", "Manuseio", etc.

source: Standing Name
pt_br: Nome fixo

source: Start / Resume
pt_br: Iniciar / Retomar

source: Start Date cannot be before the current date
pt_br: A Data de Início não pode ser anterior à data atual

source: Start Date should be lower than End Date
pt_br: A Data de Início deve ser inferior à Data de Fim

source: Start Deletion
pt_br: Iniciar Exclusão

source: Start Job
pt_br: Iniciar Trabalho

source: Start Merge
pt_br: Iniciar Mesclagem

source: Start Reposting
pt_br: Iniciar Re-publicação

source: Start Time can't be greater than or equal to End Time for {0}.
pt_br: A Hora de Início não pode ser maior ou igual à Hora de Fim para {0}.

source: Start Timer
pt_br: Iniciar Temporizador

source: Start Year
pt_br: Ano de Início

source: Start Year and End Year are mandatory
pt_br: O Ano de Início e o Ano de Fim são obrigatórios

source: Start and End Dates
pt_br: Datas de Início e Fim

source: Start date of current invoice's period
pt_br: Data de início do período da fatura atual

source: Start date should be less than end date for Item {0}
pt_br: A data de início deve ser anterior à data de término para o Item {0}

source: Start date should be less than end date for task {0}
pt_br: A data de início deve ser anterior à data de término para a tarefa {0}

source: Started Time
pt_br: Hora de Início

source: Started a background job to create {1} {0}. {2}
pt_br: Iniciou um trabalho em segundo plano para criar {1} {0}. {2}

source: Starting location from left edge
pt_br: Posição inicial a partir da borda esquerda

source: Starting position from top edge
pt_br: Posição inicial a partir da borda superior

source: Status Details
pt_br: Detalhes do Status

source: Status Illustration
pt_br: Ilustração do Status
