Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Merging is only possible if following properties are same in both records. Is Group, Root Type, Company and Account Currency
pt_br: A combinação só é possível se as seguintes propriedades forem iguais em ambos os registros: É Grupo, Tipo Raiz, Empresa e Moeda da Conta

source: Merging {0} of {1}
pt_br: Combinando {0} de {1}

source: Message for Supplier
pt_br: Mensagem para Fornecedor

source: Message to show
pt_br: Mensagem a ser exibida

source: Message will be sent to the users to get their status on the Project
pt_br: A mensagem será enviada aos usuários para obterem seu status no Projeto

source: Messages greater than 160 characters will be split into multiple messages
pt_br: Mensagens com mais de 160 caracteres serão divididas em várias mensagens

source: Messaging CRM Campagin
pt_br: Campanha de mensagens de CRM

source: Middle Income
pt_br: Renda Média

source: Min Amount
pt_br: Valor Mínimo

source: Min Amt
pt_br: Valor Mín.

source: Min Amt can not be greater than Max Amt
pt_br: O Valor Mín. não pode ser maior que o Valor Máx.

source: Min Grade
pt_br: Nota Mínima

source: Min Order Qty
pt_br: Quantidade Mínima do Pedido

source: Min Qty
pt_br: Quantidade Mín.

source: Min Qty (As Per Stock UOM)
pt_br: Quantidade Mín. (Conforme Unidade de Medida do Estoque)

source: Min Qty can not be greater than Max Qty
pt_br: A quantidade mínima não pode ser maior que a quantidade máxima

source: Min Qty should be greater than Recurse Over Qty
pt_br: A quantidade mínima deve ser maior que a quantidade de recursividade

source: Min Value: {0}, Max Value: {1}, in Increments of: {2}
pt_br: Valor mínimo: {0}, Valor máximo: {1}, em incrementos de: {2}

source: Minimum Invoice Amount
pt_br: Valor mínimo da fatura

source: Minimum Lead Age (Days)
pt_br: Idade mínima de liderança (dias)

source: Minimum Net Rate
pt_br: Taxa líquida mínima

source: Minimum Order Qty
pt_br: Quantidade mínima do pedido

source: Minimum Order Quantity
pt_br: Quantidade mínima do pedido

source: Minimum Payment Amount
pt_br: Valor mínimo do pagamento

source: Minimum Qty
pt_br: Quantidade mínima

source: Minimum Total Spent
pt_br: Total mínimo gasto

source: Minimum Value
pt_br: Valor mínimo

source: Minimum quantity should be as per Stock UOM
pt_br: A quantidade mínima deve ser de acordo com a unidade de medida do estoque

source: Minute
pt_br: Minuto

source: Minutes
pt_br: Minutos

source: Miscellaneous Expenses
pt_br: Despesas Diversas

source: Mismatch
pt_br: Incompatibilidade

source: Missing
pt_br: Faltando

source: Missing Account
pt_br: Conta Faltante

source: Missing Asset
pt_br: Bem Faltante

source: Missing Cost Center
pt_br: Centro de Custo Faltante

source: Missing Default in Company
pt_br: Padrão Faltante na Empresa

source: Missing Filters
pt_br: Filtros Faltantes

source: Missing Finance Book
pt_br: Livro Financeiro Faltante

source: Missing Finished Good
pt_br: Produto Acabado Faltante

source: Missing Formula
pt_br: Fórmula Faltante

source: Missing Item
pt_br: Item Faltante

source: Missing Payments App
pt_br: Aplicativo de Pagamentos Faltante

source: Missing Serial No Bundle
pt_br: Conjunto de Número de Série Faltante

source: Missing email template for dispatch. Please set one in Delivery Settings.
pt_br: Modelo de e-mail ausente para expedição. Defina um em Configurações de Entrega.

source: Missing required filter: {0}
pt_br: Filtro obrigatório ausente: {0}

source: Missing value
pt_br: Valor ausente

source: Mixed Conditions
pt_br: Condições Mistas

source: Mobile:
pt_br: Celular:

source: Mode Of Payment
pt_br: Forma de Pagamento

source: Mode of Payment
pt_br: Forma de Pagamento

source: Mode of Payment Account
pt_br: Conta de Forma de Pagamento

source: Mode of Payments
pt_br: Formas de Pagamento

source: Model
pt_br: Modelo

source: Modes of Payment
pt_br: Formas de Pagamento

source: Modified By
pt_br: Modificado Por

source: Modified On
pt_br: Última Alteração

source: Module (for Export)
pt_br: Módulo (para Exportação)

source: Monitor Progress
pt_br: Monitorar Progresso

source: Monitor for Last 'X' days
pt_br: Monitorar nos últimos 'X' dias

source: Monitoring Frequency
pt_br: Frequência de Monitoramento

source: Month(s) after the end of the invoice month
pt_br: Mês(es) após o fim do mês da fatura

source: Monthly Completed Work Orders
pt_br: Ordens de Trabalho Concluídas Mensalmente

source: Monthly Distribution
pt_br: Distribuição Mensal

source: Monthly Distribution Percentage
pt_br: Percentagem de Distribuição Mensal

source: Monthly Distribution Percentages
pt_br: Percentagens de Distribuição Mensal

source: Monthly Quality Inspections
pt_br: Inspeções de Qualidade Mensais

source: Monthly Rate
pt_br: Taxa Mensal

source: Monthly Sales Target
pt_br: Meta de Vendas Mensal

source: Monthly Total Work Orders
pt_br: Total de Ordens de Trabalho Mensais

source: Months
pt_br: Meses

source: More/Less than 12 months.
pt_br: Mais/Menos de 12 meses.

source: Move Item
pt_br: Mover Item

source: Move Stock
pt_br: Mover Estoque

source: Move to Cart
pt_br: Mover para Carrinho

source: Movement
pt_br: Movimento

source: Moving Average
pt_br: Média Móvel

source: Moving up in tree ...
pt_br: Subindo na árvore...

source: Multi Currency
pt_br: Moeda Múltipla

source: Multi-level BOM Creator
pt_br: Criador de Lista de Materiais Multi-nível

source: Multiple Loyalty Programs found for Customer {}. Please select manually.
pt_br: Múltiplos Programas de Fidelidade encontrados para o Cliente {}. Selecione manualmente, por favor.

source: Multiple POS Opening Entry
pt_br: Múltiplas Entradas de Abertura de PDV

source: Multiple Price Rules exists with same criteria, please resolve conflict by assigning priority. Price Rules: {0}
pt_br: Existem várias Regras de Preço com os mesmos critérios. Por favor, resolva o conflito atribuindo prioridade. Regras de Preço: {0}

source: Multiple Tier Program
pt_br: Programa de Múltiplos Níveis

source: Multiple Variants
pt_br: Múltiplas Variantes

source: Multiple Warehouse Accounts
pt_br: Múltiplas Contas de Almoxarifado

source: Multiple fiscal years exist for the date {0}. Please set company in Fiscal Year
pt_br: Existem vários anos fiscais para a data {0}. Por favor, defina a empresa no Ano Fiscal.

source: Multiple items cannot be marked as finished item
pt_br: Não é possível marcar vários itens como itens finalizados

source: Must be Whole Number
pt_br: Deve ser um Número Inteiro

source: Must be a publicly accessible Google Sheets URL and adding Bank Account column is necessary for importing via Google Sheets
pt_br: Deve ser uma URL do Google Planilhas publicamente acessível e é necessário adicionar a coluna Conta Bancária para importar via Google Planilhas

source: Mute Email
pt_br: Silenciar E-mail

source: N/A
pt_br: N/D

source: Name and Employee ID
pt_br: Nome e ID do Funcionário

source: Name of Beneficiary
pt_br: Nome do Beneficiário

source: Name of new Account. Note: Please don't create accounts for Customers and Suppliers
pt_br: Nome da nova Conta. Nota: Não crie contas para Clientes e Fornecedores

source: Name of the Monthly Distribution
pt_br: Nome da Distribuição Mensal

source: Named Place
pt_br: Local Nomeado

source: Naming Series Prefix
pt_br: Prefixo da Série de Nomenclatura

source: Naming Series and Price Defaults
pt_br: Série de Nomenclatura e Padrões de Preço

source: Naming Series is mandatory
pt_br: A Série de Nomenclatura é obrigatória

source: Natural Gas
pt_br: Gás Natural

source: Needs Analysis
pt_br: Análise de Necessidades

source: Negative Quantity is not allowed
pt_br: Quantidade Negativa não é permitida

source: Negative Stock Error
pt_br: Erro de Estoque Negativo

source: Negative Valuation Rate is not allowed
pt_br: Taxa de Avaliação Negativa não é permitida

source: Negotiation/Review
pt_br: Negociação/Revisão

source: Net Amount
pt_br: Valor Líquido

source: Net Amount (Company Currency)
pt_br: Valor Líquido (Moeda da Empresa)

source: Net Asset value as on
pt_br: Valor do Ativo Líquido em

source: Net Cash from Financing
pt_br: Fluxo de Caixa Líquido de Financiamento

source: Net Cash from Investing
pt_br: Fluxo de Caixa Líquido de Investimentos

source: Net Cash from Operations
pt_br: Fluxo de Caixa Líquido de Operações

source: Net Change in Accounts Payable
pt_br: Variação Líquida em Contas a Pagar

source: Net Change in Accounts Receivable
pt_br: Variação Líquida em Contas a Receber

source: Net Change in Cash
pt_br: Variação Líquida em Caixa

source: Net Change in Equity
pt_br: Variação Líquida em Patrimônio

source: Net Change in Fixed Asset
pt_br: Variação Líquida em Ativo Fixo

source: Net Change in Inventory
pt_br: Variação Líquida em Estoque

source: Net Hour Rate
pt_br: Taxa Horária Líquida

source: Net Profit
pt_br: Lucro Líquido

source: Net Profit Ratio
pt_br: Índice de Lucro Líquido

source: Net Profit/Loss
pt_br: Lucro/Prejuízo Líquido

source: Net Purchase Amount
pt_br: Valor Líquido de Compra

source: Net Purchase Amount is mandatory
pt_br: O Valor Líquido de Compra é obrigatório

source: Net Purchase Amount should be <b>equal</b> to purchase amount of one single Asset.
pt_br: O valor líquido da compra deve ser <b>igual</b> ao valor da compra de um único Ativo.

source: Net Purchase Amount {0} cannot be depreciated over {1} cycles.
pt_br: O Valor Líquido de Compra {0} não pode ser depreciado em {1} ciclos.

source: Net Rate
pt_br: Taxa Líquida

source: Net Rate (Company Currency)
pt_br: Taxa Líquida (Moeda da Empresa)

source: Net Total
pt_br: Total Líquido

source: Net Total (Company Currency)
pt_br: Total Líquido (Moeda da Empresa)

source: Net Weight
pt_br: Peso Líquido

source: Net Weight UOM
pt_br: Unidade de Medida do Peso Líquido

source: Net total calculation precision loss
pt_br: Perda de precisão no cálculo do total líquido

source: New Account Name
pt_br: Novo Nome da Conta

source: New Asset Value
pt_br: Novo Valor do Ativo

source: New Assets (This Year)
pt_br: Novos Ativos (Este Ano)

source: New BOM
pt_br: Nova Lista de Materiais

source: New Balance In Account Currency
pt_br: Novo Saldo na Moeda da Conta

source: New Balance In Base Currency
pt_br: Novo Saldo na Moeda Base

source: New Batch ID (Optional)
pt_br: Novo ID de Lote (Opcional)

source: New Batch Qty
pt_br: Nova Quantidade de Lote

source: New Company
pt_br: Nova Empresa

source: New Cost Center Name
pt_br: Nome do Novo Centro de Custo

source: New Customer Revenue
pt_br: Nova Receita do Cliente

source: New Customers
pt_br: Novos Clientes

source: New Department
pt_br: Novo Departamento

source: New Employee
pt_br: Novo Funcionário

source: New Exchange Rate
pt_br: Nova Taxa de Câmbio

source: New Expenses
pt_br: Novos Gastos

source: New Income
pt_br: Nova Renda

source: New Invoice
pt_br: Nova Fatura

source: New Journal Entry will be posted for the difference amount. The Posting Date can be modified.
pt_br: Será lançado um novo Lançamento Contábil para a diferença. A Data de Lançamento pode ser modificada.

source: New Location
pt_br: Novo Local

source: New Note
pt_br: Nova Nota

source: New Purchase Invoice
pt_br: Nova Fatura de Compra

source: New Purchase Orders
pt_br: Novos Pedidos de Compra

source: New Quality Procedure
pt_br: Novo Procedimento de Qualidade

source: New Quotations
pt_br: Novos Orçamentos

source: New Sales Invoice
pt_br: Nova Fatura de Venda

source: New Sales Orders
pt_br: Novos Pedidos de Venda

source: New Sales Person Name
pt_br: Novo Nome do Vendedor

source: New Serial No cannot have Warehouse. Warehouse must be set by Stock Entry or Purchase Receipt
pt_br: O número de série novo não pode ter Almoxarifado. O Almoxarifado deve ser configurado por Entrada de Estoque ou Recebimento de Compra

source: New Task
pt_br: Nova Tarefa

source: New Version
pt_br: Nova Versão

source: New Warehouse Name
pt_br: Novo Nome do Almoxarifado

source: New Workplace
pt_br: Novo Local de Trabalho

source: New credit limit is less than current outstanding amount for the customer. Credit limit has to be atleast {0}
pt_br: O novo limite de crédito é menor que o valor atual em aberto do cliente. O limite de crédito deve ser, no mínimo, {0}

source: New fiscal year created :-
pt_br: Novo ano fiscal criado:

source: New invoices will be generated as per schedule even if current invoices are unpaid or past due date
pt_br: Novos faturas serão geradas de acordo com o cronograma, mesmo que as faturas atuais não sejam pagas ou estejam vencidas

source: New release date should be in the future
pt_br: A nova data de lançamento deve ser no futuro

source: New revised budget created successfully
pt_br: Orçamento revisado criado com sucesso

source: New task
pt_br: Nova Tarefa

source: New {0} pricing rules are created
pt_br: {0} novas regras de precificação criadas

source: Next Depreciation Date
pt_br: Próxima Data de Depreciação

source: Next Due Date
pt_br: Próxima Data de Vencimento

source: Next email will be sent on:
pt_br: O próximo e-mail será enviado em:

source: No <strong>Account Data</strong> row found
pt_br: Nenhuma linha de <strong>Dados de Conta</strong> encontrada

source: No Account matched these filters: {}
pt_br: Nenhuma Conta corresponde a estes filtros: {}

source: No Action
pt_br: Nenhuma Ação

source: No Answer
pt_br: Sem Resposta

source: No Customer found for Inter Company Transactions which represents company {0}
pt_br: Nenhum Cliente encontrado para transações entre empresas que representa a empresa {0}

source: No Customers found with selected options.
pt_br: Nenhum Cliente encontrado com as opções selecionadas.

source: No Delivery Note selected for Customer {}
pt_br: Nenhuma Nota de Entrega selecionada para o Cliente {}

source: No Impact on Accounting Ledger
pt_br: Sem Impacto no Livro-razão Contábil

source: No Item with Barcode {0}
pt_br: Nenhum Item com Código de Barras {0}

source: No Item with Serial No {0}
pt_br: Nenhum Item com Número de Série {0}

source: No Items selected for transfer.
pt_br: Nenhum Item selecionado para transferência.

source: No Items with Bill of Materials to Manufacture
pt_br: Nenhum Item com Lista de Materiais para Fabricar

source: No Items with Bill of Materials.
pt_br: Nenhum Item com Lista de Materiais.

source: No Matching Bank Transactions Found
pt_br: <div class="text-muted text-center">Nenhuma Transação Bancária Correspondente Encontrada</div>

source: No Notes
pt_br: Nenhuma Nota

source: No Outstanding Invoices found for this party
pt_br: Nenhuma Fatura em Aberto encontrada para esta parte

source: No POS Profile found. Please create a New POS Profile first
pt_br: Nenhum Perfil de PDV encontrado. Crie um Novo Perfil de PDV primeiro

source: No Permission
pt_br: Nenhuma Permissão

source: No Purchase Orders were created
pt_br: Nenhum Pedido de Compra foi criado

source: No Records for these settings.
pt_br: Nenhum Registro para estas configurações.

source: No Remarks
pt_br: Nenhuma Observação

source: No Selection
pt_br: Nenhuma Seleção

source: No Serial / Batches are available for return
pt_br: Nenhum Lote / Número de Série disponível para devolução

source: No Stock Available Currently
pt_br: Nenhum Estoque Disponível Atualmente

source: No Summary
pt_br: Nenhum Resumo

source: No Supplier found for Inter Company Transactions which represents company {0}
pt_br: Nenhum Fornecedor encontrado para transações entre empresas que representa a empresa {0}

source: No Tax Withholding data found for the current posting date.
pt_br: Nenhum dado de Retenção de Imposto encontrado para a data de lançamento atual.

source: No Terms
pt_br: Nenhum Termo

source: No Unreconciled Invoices and Payments found for this party and account
pt_br: Nenhuma fatura e pagamento não reconciliados encontrados para esta parte e conta

source: No Unreconciled Payments found for this party
pt_br: Nenhum Pagamento não Reconciliado encontrado para esta parte

source: No Work Orders were created
pt_br: Nenhuma Ordem de Trabalho foi criada

source: No accounting entries for the following warehouses
pt_br: Nenhum lançamento contábil para os seguintes almoxarifados

source: No active BOM found for item {0}. Delivery by Serial No cannot be ensured
pt_br: Nenhuma Lista de Materiais ativa encontrada para o item {0}. A entrega por Número de Série não pode ser garantida

source: No additional fields available
pt_br: Nenhum campo adicional disponível

source: No available quantity to reserve for item {0} in warehouse {1}
pt_br: Nenhuma quantidade disponível para reservar para o item {0} no almoxarifado {1}

source: No billing email found for customer: {0}
pt_br: Nenhum e-mail de cobrança encontrado para o cliente: {0}

source: No contacts with email IDs found.
pt_br: Nenhum contato com ID de e-mail encontrado.

source: No data for this period
pt_br: Nenhum dado para este período

source: No data found. Seems like you uploaded a blank file
pt_br: Nenhum dado encontrado. Parece que você carregou um arquivo em branco

source: No description given
pt_br: Nenhuma descrição fornecida

source: No difference found for stock account {0}
pt_br: Nenhuma diferença encontrada para a conta de estoque {0}

source: No employee was scheduled for call popup
pt_br: Nenhum funcionário foi agendado para a janela de chamada

source: No item available for transfer.
pt_br: Nenhum item disponível para transferência.

source: No items are available in sales orders {0} for production
pt_br: Nenhum item está disponível nos pedidos de venda {0} para produção

source: No items are available in the sales order {0} for production
pt_br: Nenhum item está disponível no pedido de venda {0} para produção

source: No items found. Scan barcode again.
pt_br: Nenhum item encontrado. Leia o código de barras novamente.

source: No items in cart
pt_br: Nenhum item no carrinho

source: No items to be received are overdue
pt_br: Nenhum item a ser recebido está atrasado

source: No matches occurred via auto reconciliation
pt_br: Nenhuma correspondência ocorreu por meio de reconciliação automática

source: No material request created
pt_br: Nenhum pedido de material criado

source: No more children on Left
pt_br: Nenhum filho adicional à esquerda

source: No more children on Right
pt_br: Nenhum filho adicional à direita

source: No of Deliveries
pt_br: Número de entregas

source: No of Docs
pt_br: Número de documentos

source: No of Employees
pt_br: Número de funcionários

source: No of Interactions
pt_br: Número de interações

source: No of Months (Expense)
pt_br: Número de meses (despesa)

source: No of Months (Revenue)
pt_br: Número de meses (receita)

source: No of Shares
pt_br: Número de ações

source: No of Shift
pt_br: Número de turnos

source: No of Units Produced
pt_br: Número de Unidades Produzidas

source: No of Visits
pt_br: Número de Visitas

source: No of Workstations
pt_br: Número de Estações de Trabalho

source: No open Material Requests found for the given criteria.
pt_br: Nenhuma solicitação de material aberta encontrada para os critérios fornecidos.

source: No open POS Opening Entry found for POS Profile {0}.
pt_br: Nenhuma entrada de abertura de PDV aberta encontrada para o perfil de PDV {0}.

source: No open event
pt_br: Nenhum evento aberto

source: No open task
pt_br: Nenhuma tarefa aberta

source: No outstanding invoices found
pt_br: Nenhuma fatura em aberto encontrada

source: No outstanding invoices require exchange rate revaluation
pt_br: Nenhuma fatura em aberto exige reavaliação da taxa de câmbio

source: No outstanding {0} found for the {1} {2} which qualify the filters you have specified.
pt_br: Nenhum {0} em aberto encontrado para o {1} {2} que qualifiquem os filtros especificados.

source: No pending Material Requests found to link for the given items.
pt_br: Nenhuma solicitação de material pendente encontrada para associar aos itens fornecidos.

source: No primary email found for customer: {0}
pt_br: Nenhum e-mail primário encontrado para o cliente: {0}

source: No products found.
pt_br: Nenhum produto encontrado.

source: No recent transactions found
pt_br: Nenhuma transação recente encontrada

source: No record found
pt_br: Nenhum registro encontrado

source: No records found in Allocation table
pt_br: Nenhum registro encontrado na tabela de Alocação

source: No records found in the Invoices table
pt_br: Nenhum registro encontrado na tabela de Faturas

source: No records found in the Payments table
pt_br: Nenhum registro encontrado na tabela de Pagamentos

source: No reserved stock to unreserve.
pt_br: Nenhum estoque reservado para desreservar.

source: No sales data found for the selected items.
pt_br: Nenhum dado de vendas encontrado para os itens selecionados.

source: No stock ledger entries were created. Please set the quantity or valuation rate for the items properly and try again.
pt_br: Nenhuma entrada no registro de estoque foi criada. Defina corretamente a quantidade ou taxa de avaliação para os itens e tente novamente.

source: No stock transactions can be created or modified before this date.
pt_br: Nenhuma transação de estoque pode ser criada ou modificada antes desta data.

source: No values
pt_br: Nenhum valor

source: No {0} found for Inter Company Transactions.
pt_br: Nenhum {0} encontrado para transações entre empresas.

source: No.
pt_br: Nº

source: No. of Employees
pt_br: Nº de Funcionários

source: No. of parallel job cards which can be allowed on this workstation. Example: 2 would mean this workstation can process production for two Work Orders at a time.
pt_br: Nº de cartões de trabalho paralelos que podem ser permitidos nesta estação de trabalho. Exemplo: 2 significa que esta estação de trabalho pode processar produção para duas Ordens de Trabalho simultaneamente.

source: Non Conformance
pt_br: Não Conformidade

source: Non Depreciable Category
pt_br: Categoria Não Depreciável

source: Non Profit
pt_br: Sem Fins Lucrativos

source: Non stock items
pt_br: Itens sem estoque

source: Non-Current Liabilities
pt_br: Passivos Não Circulantes

source: Non-Zeros
pt_br: Não Zeros

source: None of the items have any change in quantity or value.
pt_br: Nenhum dos itens teve alteração na quantidade ou valor.

source: Nos
pt_br: Não

source: Not Applicable
pt_br: Não Aplicável

source: Not Available
pt_br: Não Disponível

source: Not Billed
pt_br: Não Faturado

source: Not Delivered
pt_br: Não Entregue

source: Not Initiated
pt_br: Não Iniciado

source: Not Requested
pt_br: Não Solicitado

source: Not Specified
pt_br: Não Especificado

source: Not Started
pt_br: Não Iniciado

source: Not able to find the earliest Fiscal Year for the given company.
pt_br: Não foi possível encontrar o ano fiscal mais antigo para a empresa informada.

source: Not allow to set alternative item for the item {0}
pt_br: Não é permitido definir item alternativo para o item {0}

source: Not allowed to create accounting dimension for {0}
pt_br: Não é permitido criar dimensão contábil para {0}

source: Not allowed to update stock transactions older than {0}
pt_br: Não é permitido atualizar transações de estoque mais antigas que {0}

source: Not authorized since {0} exceeds limits
pt_br: Não autorizado, pois {0} excede os limites

source: Not authorized to edit frozen Account {0}
pt_br: Não autorizado a editar conta congelada {0}

source: Not in Stock
pt_br: Esgotado

source: Not in stock
pt_br: Esgotado

source: Not permitted to make Purchase Orders
pt_br: Não permitido fazer pedidos de compra

source: Note: Automatic log deletion only applies to logs of type <i>Update Cost</i>
pt_br: Nota: A exclusão automática de logs se aplica apenas a logs do tipo <i>Atualizar Custo</i>

source: Note: Due Date exceeds allowed {0} credit days by {1} day(s)
pt_br: Nota: A data de vencimento excede {0} dias de crédito permitidos em {1} dia(s)

source: Note: Email will not be sent to disabled users
pt_br: Nota: O e-mail não será enviado para usuários desativados
