Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Warehouses with existing transaction can not be converted to group.
pt_br: Os Armazéns com a transação existente não podem ser convertidos num grupo.

source: Warehouses with existing transaction can not be converted to ledger.
pt_br: Os Armazéns com transação existente não podem ser convertidos em razão.

source: Warn
pt_br: Avisar

source: Warn POs
pt_br: Avisar Pedidos de Compra

source: Warn Purchase Orders
pt_br: Avisar Pedidos de Compra

source: Warn RFQs
pt_br: Avisar Cotações de Compras

source: Warn for new Purchase Orders
pt_br: Avisar sobre novos Pedidos de Compra

source: Warn for new Request for Quotations
pt_br: Avisar sobre novas Solicitações de Orçamento

source: Warning - Row {0}: Billing Hours are more than Actual Hours
pt_br: Aviso - Linha {0}: Horas Faturadas são maiores que Horas Reais

source: Warning on Negative Stock
pt_br: Aviso sobre Estoque Negativo

source: Warning!
pt_br: Aviso!

source: Warning: Another {0} # {1} exists against stock entry {2}
pt_br: Aviso: Outra {0} # {1} existe contra entrada de material {2}

source: Warning: Material Requested Qty is less than Minimum Order Qty
pt_br: Aviso: Quantidade Solicitada é menor que Quantidade Mínima de Pedido

source: Warning: Quantity exceeds maximum producible quantity based on quantity of raw materials received through the Subcontracting Inward Order {0}.
pt_br: Aviso: Quantidade excede a quantidade máxima produzível com base na quantidade de materiais recebidos através da Ordem de Entrada de Subcontratação {0}.

source: Warning: Sales Order {0} already exists against Customer's Purchase Order {1}
pt_br: Aviso: Pedido de Venda {0} já existe relacionado ao Pedido de Compra do Cliente {1}

source: Warnings
pt_br: Avisos

source: Warranty / AMC Details
pt_br: Detalhes da Garantia / AMC

source: Warranty / AMC Status
pt_br: Status da Garantia / AMC

source: Warranty Claim
pt_br: Solicitação de Garantia

source: Warranty Expiry (Serial)
pt_br: Expiração da Garantia (Número de Série)

source: Warranty Expiry Date
pt_br: Data de Expiração da Garantia

source: Warranty Period (Days)
pt_br: Período de Garantia (Dias)

source: Warranty Period (in days)
pt_br: Período de Garantia (em dias)

source: We're here to help!
pt_br: Nós estamos aqui para ajudar!

source: Website Attribute
pt_br: Atributo do Site

source: Website Description
pt_br: Descrição do Site

source: Website Filter Field
pt_br: Campo de Filtro do Site

source: Website Image
pt_br: Imagem do Site

source: Website Item Group
pt_br: Grupo de Itens do Site

source: Website Specifications
pt_br: Especificações do Site

source: Website:
pt_br: Site:

source: Week {0} {1}
pt_br: Semana {0} {1}

source: Weekday
pt_br: Dia da Semana

source: Weekly Off
pt_br: Folga Semanal

source: Weekly Time to send
pt_br: Horário Semanal para Enviar

source: Weight
pt_br: Peso

source: Weight (kg)
pt_br: Peso (kg)

source: Weight Per Unit
pt_br: Peso por Unidade

source: Weight UOM
pt_br: Unidade de Medida de Peso

source: Weighting Function
pt_br: Função de Ponderação

source: What do you need help with?
pt_br: Com o que você precisa de ajuda?

source: Wheels
pt_br: Rodas

source: When a parent warehouse is chosen, the system conducts Project Qty checks against the associated child warehouses
pt_br: Quando um almoxarifado pai é escolhido, o sistema realiza verificações de Quantidade do Projeto nos almoxarifados filhos associados

source: When creating an Item, entering a value for this field will automatically create an Item Price at the backend.
pt_br: Ao criar um Item, inserir um valor para este campo criará automaticamente um Preço do Item no back-end.

source: While creating account for Child Company {0}, parent account {1} found as a ledger account.
pt_br: Ao criar uma conta para a Empresa Filial {0}, a conta pai {1} foi encontrada como uma conta razão.

source: While creating account for Child Company {0}, parent account {1} not found. Please create the parent account in corresponding COA
pt_br: Ao criar uma conta para Empresa-filha {0}, conta-mãe {1} não encontrada. Por favor, crie a conta principal no COA correspondente

source: While making Purchase Invoice from Purchase Order, use Exchange Rate on Invoice's transaction date rather than inheriting it from Purchase Order. Only applies for Purchase Invoice.
pt_br: Ao criar uma Fatura de Compras a partir do Pedido de Compra, use a Taxa de Câmbio na data da transação da Fatura em vez de herdar do Pedido de Compra. Aplicável apenas para Fatura de Compras.

source: White
pt_br: Branco

source: Widowed
pt_br: Viúvo(a)

source: Width (cm)
pt_br: Largura (cm)

source: Width of amount in word
pt_br: Largura do valor por extenso

source: Will also apply for variants
pt_br: Também será aplicado às variantes

source: Will also apply for variants unless overridden
pt_br: Também será aplicado às variantes, a menos que seja substituído

source: Wire Transfer
pt_br: Transferência Bancária

source: With Operations
pt_br: Com Operações

source: With Period Closing Entry For Opening Balances
pt_br: Com Lançamento de Fechamento de Período para Saldos Iniciais

source: Withdrawal
pt_br: Saque

source: Work Done
pt_br: Trabalho Realizado

source: Work In Progress
pt_br: Trabalho em Andamento

source: Work Order
pt_br: Ordem de Trabalho

source: Work Order / Subcontract PO
pt_br: Ordem de Produção / Pedido de Compra de Subcontratação

source: Work Order Analysis
pt_br: Análise de Ordem de Serviço

source: Work Order Consumed Materials
pt_br: Materiais Consumidos na Ordem de Produção

source: Work Order Item
pt_br: Item da Ordem de Produção

source: Work Order Operation
pt_br: Operação de Ordem de Trabalho

source: Work Order Qty
pt_br: Quantidade da Ordem de Produção

source: Work Order Qty Analysis
pt_br: Análise de Quantidade de Ordem de Serviço

source: Work Order Stock Report
pt_br: Relatório de Estoque de Ordem de Trabalho

source: Work Order Summary
pt_br: Resumo da Ordem de Serviço

source: Work Order cannot be created for following reason: <br> {0}
pt_br: A Ordem de Serviço não pode ser criada pelo seguinte motivo:<br> {0}

source: Work Order cannot be raised against a Item Template
pt_br: Ordem de Produção não pode ser criada para um Modelo de Item

source: Work Order has been {0}
pt_br: A ordem de serviço foi {0}

source: Work Order not created
pt_br: Ordem de serviço não criada

source: Work Order {0} created
pt_br: Ordem de Produção {0} criada

source: Work Order {0}: Job Card not found for the operation {1}
pt_br: Ordem de Serviço {0}: Cartão de Trabalho não encontrado para a operação {1}

source: Work Orders
pt_br: Ordens de Trabalho

source: Work Orders Created: {0}
pt_br: Ordens de Serviço Criadas: {0}

source: Work Orders in Progress
pt_br: Ordens de Serviço Em Andamento

source: Work in Progress
pt_br: Trabalho em Andamento

source: Work-in-Progress Warehouse
pt_br: Depósito de Produtos em Processo

source: Work-in-Progress Warehouse is required before Submit
pt_br: Armazém de Trabalho em Andamento é necessário antes de Enviar

source: Workday
pt_br: Dia de Trabalho

source: Workday {0} has been repeated.
pt_br: A jornada de trabalho {0} foi repetida.

source: Working
pt_br: Em Andamento

source: Working Hours
pt_br: Horas de Trabalho

source: Workstation
pt_br: Estação de Trabalho

source: Workstation / Machine
pt_br: Estação de Trabalho / Máquina

source: Workstation Cost
pt_br: Custo da Estação de Trabalho

source: Workstation Dashboard
pt_br: Painel de Controle da Estação de Trabalho

source: Workstation Name
pt_br: Nome da Estação de Trabalho

source: Workstation Operating Component
pt_br: Componente Operacional da Estação de Trabalho

source: Workstation Operating Component Account
pt_br: Conta do Componente Operacional da Estação de Trabalho

source: Workstation Status
pt_br: Status da Estação de Trabalho

source: Workstation Type
pt_br: Tipo de Estação de Trabalho

source: Workstation Working Hour
pt_br: Hora de Trabalho da Estação de Trabalho

source: Workstation is closed on the following dates as per Holiday List: {0}
pt_br: A Estação de Trabalho está fechada nas seguintes datas de acordo com a Lista de Feriados: "{0}"

source: Workstations
pt_br: Estações de Trabalho

source: Write Off
pt_br: Abatimento

source: Write Off Account
pt_br: Conta de Baixa

source: Write Off Amount
pt_br: Valor de Baixa

source: Write Off Amount (Company Currency)
pt_br: Valor Baixado (Moeda da Empresa)

source: Write Off Based On
pt_br: Baixar com Base em

source: Write Off Cost Center
pt_br: Centro de Custo para Baixa

source: Write Off Difference Amount
pt_br: Valor da Diferença Baixada

source: Write Off Entry
pt_br: Lançamento de Baixa

source: Write Off Limit
pt_br: Limite de Baixa

source: Write Off Outstanding Amount
pt_br: Valor Pendente Baixado

source: Writeoff
pt_br: Baixa

source: Written Down Value
pt_br: Valor Residual

source: Wrong Company
pt_br: Empresa Incorreta

source: Wrong Password
pt_br: Senha Incorreta

source: Wrong Template
pt_br: Modelo Incorreto

source: XML Files Processed
pt_br: Arquivos XML processados

source: Year End Date
pt_br: Data de Término do Ano

source: Year Name
pt_br: Nome do Ano

source: Year Start Date
pt_br: Data de Início do Ano

source: Year of Passing
pt_br: Ano de Conclusão

source: Year start date or end date is overlapping with {0}. To avoid please set company
pt_br: Ano data de início ou data de término é a sobreposição com {0}. Para evitar defina empresa

source: You are importing data for the code list:
pt_br: Você está importando dados para a lista de códigos:

source: You are not allowed to update as per the conditions set in {} Workflow.
pt_br: Você não tem permissão para atualizar de acordo com as condições definidas no Fluxo de Trabalho {}.

source: You are not authorized to add or update entries before {0}
pt_br: Você não está autorizado para adicionar ou atualizar entradas antes de {0}

source: You are not authorized to make/edit Stock Transactions for Item {0} under warehouse {1} before this time.
pt_br: Você não está autorizado a fazer ou editar Transações de Estoque para o Item {0} sob o Almoxarifado {1} antes deste horário.

source: You are not authorized to set Frozen value
pt_br: Você não está autorizado para definir o valor congelado

source: You are picking more than required quantity for the item {0}. Check if there is any other pick list created for the sales order {1}.
pt_br: Você está selecionando mais do que a quantidade necessária para o item {0}. Verifique se há alguma outra lista de separação criada para o Pedido de Venda {1}.

source: You can add the original invoice {} manually to proceed.
pt_br: Você pode adicionar a Fatura original {} manualmente para prosseguir.

source: You can also copy-paste this link in your browser
pt_br: Você também pode copiar e colar este link no seu navegador

source: You can also set default CWIP account in Company {}
pt_br: Você também pode definir uma conta CWIP padrão na Empresa {}

source: You can change the parent account to a Balance Sheet account or select a different account.
pt_br: Você pode alterar a conta pai para uma conta do Balanço Patrimonial ou selecionar uma conta diferente.

source: You can not enter current voucher in 'Against Journal Entry' column
pt_br: Você não pode lançar o comprovante atual na coluna 'Contra Entrada do Livro Diário'

source: You can only have Plans with the same billing cycle in a Subscription
pt_br: Você só pode ter planos com o mesmo ciclo de faturamento em uma assinatura

source: You can only redeem max {0} points in this order.
pt_br: Você só pode resgatar no máximo {0} pontos nesse pedido.

source: You can only select one mode of payment as default
pt_br: Você só pode selecionar um modo de pagamento como padrão

source: You can redeem upto {0}.
pt_br: Você pode resgatar até {0}.

source: You can set it as a machine name or operation type. For example, stiching machine 12
pt_br: Você pode definir isso como um nome de máquina ou tipo de operação. Por exemplo, máquina de costura 12

source: You can't make any changes to Job Card since Work Order is closed.
pt_br: Você não pode fazer nenhuma alteração no Cartão de Trabalho desde que a Ordem de Trabalho foi fechada.

source: You can't process the serial number {0} as it has already been used in the SABB {1}. {2} if you want to inward same serial number multiple times then enabled 'Allow existing Serial No to be Manufactured/Received again' in the {3}
pt_br: Você não pode processar o Número de Série {0} pois ele já foi usado no SABB {1}. {2} se você deseja registrar o mesmo Número de Série várias vezes, então habilite 'Permitir que o Número de Série existente seja Fabricado/Recebido novamente' em {3}

source: You can't redeem Loyalty Points having more value than the Total Amount.
pt_br: Você não pode resgatar Pontos de Fidelidade com valor superior ao Valor Total.

source: You cannot change the rate if BOM is mentioned against any Item.
pt_br: Você não pode alterar a taxa se a Lista de Materiais for mencionada contra qualquer Item.

source: You cannot create a {0} within the closed Accounting Period {1}
pt_br: Você não pode criar um {0} dentro do Período Contábil fechado {1}

source: You cannot create or cancel any accounting entries with in the closed Accounting Period {0}
pt_br: Você não pode criar ou cancelar qualquer lançamento contábil no período contábil fechado {0}

source: You cannot create/amend any accounting entries till this date.
pt_br: Você não pode criar ou alterar nenhuma entrada contábil até esta data.

source: You cannot credit and debit same account at the same time
pt_br: Você não pode ter débito e crédito na mesma conta

source: You cannot delete Project Type 'External'
pt_br: Você não pode excluir o Tipo de Projeto 'Externo'

source: You cannot edit root node.
pt_br: Você não pode editar o nó raiz.

source: You cannot enable both the settings '{0}' and '{1}'.
pt_br: Você não pode habilitar ambas as configurações '{0}' e '{1}'.

source: You cannot redeem more than {0}.
pt_br: Você não pode resgatar mais de {0}.

source: You cannot repost item valuation before {}
pt_br: Você não pode reavaliar o item antes de {}

source: You cannot restart a Subscription that is not cancelled.
pt_br: Você não pode reiniciar uma Assinatura que não seja cancelada.

source: You cannot submit empty order.
pt_br: Você não pode enviar um pedido vazio.

source: You cannot submit the order without payment.
pt_br: Você não pode enviar o pedido sem pagamento.

source: You cannot {0} this document because another Period Closing Entry {1} exists after {2}
pt_br: Você não pode {0} este documento porque outra Entrada de Fechamento de Período {1} existe após {2}

source: You do not have permissions to {} items in a {}.
pt_br: Você não tem permissão para {} itens em um {}.

source: You don't have enough Loyalty Points to redeem
pt_br: Você não tem suficientes pontos de lealdade para resgatar

source: You don't have enough points to redeem.
pt_br: Você não tem pontos suficientes para resgatar.

source: You had {} errors while creating opening invoices. Check {} for more details
pt_br: Você teve {} erros ao criar faturas de abertura. Verifique {} para obter mais detalhes

source: You have already selected items from {0} {1}
pt_br: Já selecionou itens de {0} {1}

source: You have been invited to collaborate on the project {0}.
pt_br: Você foi convidado a colaborar no projeto {0}.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted in the transaction price list.
pt_br: Você habilitou {0} e {1} em {2}. Isso pode levar a preços da lista de preços padrão sendo inseridos na lista de preços da transação.

source: You have enabled {0} and {1} in {2}. This can lead to prices from the default price list being inserted into the transaction price list.
pt_br: Você habilitou {0} e {1} em {2}. Isso pode levar a preços da lista de preços padrão sendo inseridos na lista de preços da transação.

source: You have entered a duplicate Delivery Note on Row
pt_br: Você inseriu uma Nota de Entrega duplicada na Linha

source: You have to enable auto re-order in Stock Settings to maintain re-order levels.
pt_br: Você precisa habilitar a reordenação automática nas Configurações de estoque para manter os níveis de reordenamento.

source: You have unsaved changes. Do you want to save the invoice?
pt_br: Você tem alterações não salvas. Deseja salvar a fatura?

source: You must select a customer before adding an item.
pt_br: Você deve selecionar um cliente antes de adicionar um item.

source: You need to cancel POS Closing Entry {} to be able to cancel this document.
pt_br: Você precisa cancelar a Entrada de Fechamento POS {} para poder cancelar este documento.

source: You selected the account group {1} as {2} Account in row {0}. Please select a single account.
pt_br: Você selecionou o grupo de contas {1} como Conta {2} na linha {0}. Selecione uma conta única.

source: YouTube Interactions
pt_br: Interações do YouTube

source: Your Name (required)
pt_br: Seu Nome (obrigatório)

source: Your email has been verified and your appointment has been scheduled
pt_br: Seu e-mail foi verificado e sua consulta foi agendada

source: Your order is out for delivery!
pt_br: Seu pedido está fora de prazo!

source: Your tickets
pt_br: Seus ingressos

source: Youtube ID
pt_br: ID do YouTube

source: Youtube Statistics
pt_br: Estatísticas do YouTube

source: ZIP Code
pt_br: CEP

source: Zero Balance
pt_br: Saldo Zerado

source: Zero Rated
pt_br: Isento de Impostos

source: Zero quantity
pt_br: Quantidade Zero

source: Zip File
pt_br: Arquivo ZIP

source: [Important] [ERPNext] Auto Reorder Errors
pt_br: [Importante] [ERPNext] Erros de reordenamento automático

source: `Allow Negative rates for Items`
pt_br: "Permitir Taxas Negativas para Itens"

source: after
pt_br: após

source: as Code
pt_br: como Código

source: as Description
pt_br: como Descrição

source: as Title
pt_br: como Título

source: as a percentage of finished item quantity
pt_br: como uma percentagem da quantidade de itens acabados

source: at
pt_br: em

source: based_on
pt_br: baseado em

source: by {}
pt_br: por {}

source: cannot be greater than 100
pt_br: não pode ser maior que 100

source: dated {0}
pt_br: datado em {0}

source: description
pt_br: descrição

source: development
pt_br: desenvolvimento

source: discount applied
pt_br: desconto aplicado

source: doc_type
pt_br: tipo de documento

source: doctype
pt_br: Tipo de Documento

source: e.g. "Summer Holiday 2019 Offer 20"
pt_br: por exemplo, "Oferta de Férias de Verão 2019 20"

source: example: Next Day Shipping
pt_br: exemplo: Entrega no Dia Seguinte

source: fieldname
pt_br: nome do campo

source: hidden
pt_br: oculto

source: hours
pt_br: horas

source: image
pt_br: Imagem

source: material_request_item
pt_br: item de requisição de material

source: must be between 0 and 100
pt_br: deve estar entre 0 e 100

source: name
pt_br: Nome

source: on
pt_br: ativado

source: or its descendants
pt_br: ou seus descendentes

source: out of 5
pt_br: de 5

source: paid to
pt_br: pago a

source: payments app is not installed. Please install it from {0} or {1}
pt_br: o aplicativo de pagamentos não está instalado. Por favor, instale-o a partir de {0} ou {1}

source: payments app is not installed. Please install it from {} or {}
pt_br: o aplicativo de pagamentos não está instalado. Por favor, instale-o a partir de "{}" ou "{}"

source: per hour
pt_br: por hora

source: performing either one below:
pt_br: realizando qualquer uma das opções abaixo:

source: product bundle item row's name in sales order. Also indicates that picked item is to be used for a product bundle
pt_br: nome da linha de item do pacote de produtos no Pedido de Venda. Também indica que o item escolhido será usado para um pacote de produtos

source: production
pt_br: produção

source: quotation_item
pt_br: item_orcamento

source: ratings
pt_br: avaliações

source: received from
pt_br: recebido de

source: returned
pt_br: devolução

source: sandbox
pt_br: ambiente de teste

source: sold
pt_br: vendido

source: subscription is already cancelled.
pt_br: assinatura já está cancelada.

source: target_ref_field
pt_br: campo de referência de destino

source: temporary name
pt_br: nome temporário

source: title
pt_br: Título

source: to
pt_br: Para

source: to unallocate the amount of this Return Invoice before cancelling it.
pt_br: para desalocar o valor desta Nota Fiscal de Devolução antes de cancelá-la.

source: unique e.g. SAVE20 To be used to get discount
pt_br: único, por exemplo, "SAVE20". Para ser usado para obter desconto

source: variance
pt_br: variação

source: via Asset Repair
pt_br: via Reparo de Ativo

source: via BOM Update Tool
pt_br: via Ferramenta de Atualização de Lista de Materiais

source: you must select Capital Work in Progress Account in accounts table
pt_br: você deve selecionar a Conta de Trabalho em Andamento de Capital na tabela de contas

source: {0} '{1}' is disabled
pt_br: {0} '{1}' está desativado

source: {0} '{1}' not in Fiscal Year {2}
pt_br: {0} '{1}' não localizado no Ano Fiscal {2}

source: {0} ({1}) cannot be greater than planned quantity ({2}) in Work Order {3}
pt_br: {0} ({1}) não pode ser maior que a quantidade planejada ({2}) na Ordem de Serviço {3}

source: {0} <b>{1}</b> has submitted Assets. Remove Item <b>{2}</b> from table to continue.
pt_br: {0} <b>{1}</b> enviou Ativos. Remova o Item <b>{2}</b> da tabela para continuar.

source: {0} Account not found against Customer {1}.
pt_br: {0} Conta não encontrada para o Cliente {1}.

source: {0} Account: {1} ({2}) must be in either customer billing currency: {3} or Company default currency: {4}
pt_br: {0} Conta: {1} ({2}) deve estar na moeda de faturamento do cliente: {3} ou na moeda padrão da Empresa: {4}

source: {0} Budget for Account {1} against {2} {3} is {4}. It is already exceeded by {5}.
pt_br: {0} Orçamento para a Conta {1} contra {2} {3} é {4}. Já foi excedido por {5}.

source: {0} Budget for Account {1} against {2} {3} is {4}. It will be exceeded by {5}.
pt_br: {0} Orçamento para a Conta {1} contra {2} {3} é {4}. Será excedido por {5}.

source: {0} Coupon used are {1}. Allowed quantity is exhausted
pt_br: {0} o cupom usado é {1}. a quantidade permitida está esgotada

source: {0} Digest
pt_br: {0} Resumo

source: {0} Number {1} is already used in {2} {3}
pt_br: {0} Número {1} já é usado em {2} {3}

source: {0} Operating Cost for operation {1}
pt_br: Custo Operacional de {0} para a operação {1}

source: {0} Operations: {1}
pt_br: {0} Operações: {1}

source: {0} Request for {1}
pt_br: {0} pedido para {1}

source: {0} Retain Sample is based on batch, please check Has Batch No to retain sample of item
pt_br: {0} Manter Amostra é baseado em lote, por favor, verifique se tem Nº do Lote para manter a amostra do item

source: {0} Transaction(s) Reconciled
pt_br: {0} Transação(ões) Reconciliada(s)

source: {0} account is not of company {1}
pt_br: A conta {0} não é da empresa {1}

source: {0} account is not of type {1}
pt_br: A conta {0} não é do tipo {1}

source: {0} account not found while submitting purchase receipt
pt_br: Conta {0} não encontrada ao enviar recibo de compra

source: {0} against Bill {1} dated {2}
pt_br: {0} contra duplicata {1} na data {2}

source: {0} against Purchase Order {1}
pt_br: {0} relacionado ao Pedido de Compra {1}

source: {0} against Sales Invoice {1}
pt_br: {0} contra Fatura de Venda {1}

source: {0} against Sales Order {1}
pt_br: {0} contra o Pedido de Venda {1}

source: {0} already has a Parent Procedure {1}.
pt_br: {0} já tem um procedimento pai {1}.

source: {0} and {1} are mandatory
pt_br: {0} e {1} são obrigatórios

source: {0} asset cannot be transferred
pt_br: {0} ativo não pode ser transferido

source: {0} can not be negative
pt_br: {0} não pode ser negativo
