Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: A Holiday List can be added to exclude counting these days for the Workstation.
pt_br: Uma Lista de Feriados pode ser adicionada para excluir a contagem desses dias para a Estação de Trabalho.

source: A Lead requires either a person's name or an organization's name
pt_br: Uma oportunidade requer o nome de uma pessoa ou o nome de uma organização

source: A Packing Slip can only be created for Draft Delivery Note.
pt_br: Uma Romaneio de Entrega só pode ser criado para uma Nota de Entrega em Rascunho.

source: A Price List is a collection of Item Prices either Selling, Buying, or both
pt_br: Uma Lista de Preços é uma coleção de Preços de Itens, seja de Venda, Compra ou ambos

source: A Product or a Service that is bought, sold or kept in stock.
pt_br: Um Produto ou Serviço que é comprado, vendido ou mantido em estoque.

source: A Reconciliation Job {0} is running for the same filters. Cannot reconcile now
pt_br: Um Trabalho de Reconciliação {0} está em execução para os mesmos filtros. Não é possível reconciliar agora

source: A Reverse Journal Entry {0} already exists for this Journal Entry.
pt_br: Uma Lançamento de Diário Reverso {0} já existe para este Lançamento de Diário.

source: A Transaction Deletion Document: {0} is triggered for {0}
pt_br: Um Documento de Exclusão de Transação: {0} é acionado para {0}

source: A condition for a Shipping Rule
pt_br: Uma condição para uma Regra de Envio

source: A customer must have primary contact email.
pt_br: Um cliente deve ter um e-mail de contato principal.

source: A driver must be set to submit.
pt_br: Um motorista deve ser definido para enviar.

source: A logical Warehouse against which stock entries are made.
pt_br: Um Armazém lógico contra o qual as entradas de estoque são feitas.

source: A naming series conflict occurred while creating serial numbers. Please change the naming series for the item {0}.
pt_br: Ocorreu um conflito na série de numeração ao criar números de série. Por favor, altere a série de numeração para o item {0}.

source: A new appointment has been created for you with {0}
pt_br: Uma nova consulta foi criada para você com {0}

source: A template with tax category {0} already exists. Only one template is allowed with each tax category
pt_br: Um modelo com categoria de imposto {0} já existe. Somente um modelo é permitido com cada categoria de imposto

source: A third party distributor / dealer / commission agent / affiliate / reseller who sells the companies products for a commission.
pt_br: Um distribuidor terceirizado / revendedor / agente comissionado / afiliado / revendedor que vende os produtos da empresa por uma comissão.

source: AMC Expiry (Serial)
pt_br: Expiração do AMC (Número de Série)

source: AMC Expiry Date
pt_br: Data de Expiração do AMC

source: API Details
pt_br: Detalhes da API

source: AWB Number
pt_br: Número AWB

source: Abbr
pt_br: Sigla

source: Abbreviation
pt_br: Abreviação

source: Abbreviation already used for another company
pt_br: Sigla já utilizada para outra empresa

source: Abbreviation is mandatory
pt_br: Abreviação é obrigatória

source: Abbreviation: {0} must appear only once
pt_br: Abreviação: {0} deve aparecer apenas uma vez

source: Above
pt_br: Acima

source: Above 120 Days
pt_br: Acima de 120 Dias

source: Academics User
pt_br: Usuário Acadêmico

source: Acceptance Criteria Formula
pt_br: Fórmula de Critérios de Aceitação

source: Acceptance Criteria Value
pt_br: Valor do Critério de Aceitação

source: Accepted Qty
pt_br: Qtde Aceita

source: Accepted Qty in Stock UOM
pt_br: Qtde Aceita na UOM de Estoque

source: Accepted Quantity
pt_br: Quantidade Aceita

source: Accepted Warehouse
pt_br: Depósito Aceito

source: Access Key
pt_br: Chave de Acesso

source: Access Key is required for Service Provider: {0}
pt_br: A Chave de Acesso é necessária para o Provedor de Serviços: {0}

source: According to CEFACT/ICG/2010/IC013 or CEFACT/ICG/2010/IC010
pt_br: De acordo com CEFACT/ICG/2010/IC013 ou CEFACT/ICG/2010/IC010

source: According to the BOM {0}, the Item '{1}' is missing in the stock entry.
pt_br: De acordo com a BOM {0}, o Item '{1}' está faltando na entrada de estoque.

source: Account Balance
pt_br: Saldo da Conta

source: Account Category
pt_br: Categoria da Conta

source: Account Category Name
pt_br: Nome da Categoria da Conta

source: Account Closing Balance
pt_br: Saldo de Fechamento da Conta

source: Account Currency
pt_br: Moeda da Conta

source: Account Currency (From)
pt_br: Moeda da Conta (De)

source: Account Currency (To)
pt_br: Moeda da Conta (Para)

source: Account Data
pt_br: Dados da Conta

source: Account Detail Level
pt_br: Nível de Detalhe da Conta

source: Account Details
pt_br: Detalhes da Conta

source: Account Head
pt_br: Cabeçalho da Conta

source: Account Manager
pt_br: Gerente da Conta

source: Account Missing
pt_br: Conta Ausente

source: Account Name
pt_br: Nome da Conta

source: Account Not Found
pt_br: Conta não Encontrada

source: Account Number
pt_br: Número da Conta

source: Account Number {0} already used in account {1}
pt_br: Número da Conta {0} já utilizado na conta {1}

source: Account Opening Balance
pt_br: Saldo de Abertura da Conta

source: Account Paid From
pt_br: Conta Paga De

source: Account Paid To
pt_br: Conta Paga Para

source: Account Pay Only
pt_br: Conta Pagável Somente

source: Account Subtype
pt_br: Subtipo da Conta

source: Account Type
pt_br: Tipo de Conta

source: Account Value
pt_br: Valor da Conta

source: Account balance already in Credit, you are not allowed to set 'Balance Must Be' as 'Debit'
pt_br: O saldo da conta já está credor, você não tem permissão para definir 'O saldo deve ser' como 'Débito'

source: Account balance already in Debit, you are not allowed to set 'Balance Must Be' as 'Credit'
pt_br: O saldo da conta já está devedor, você não tem permissão para definir 'O saldo deve ser' como 'Crédito'

source: Account for Change Amount
pt_br: Conta para Troco

source: Account is mandatory
pt_br: A conta é obrigatória

source: Account is mandatory to get payment entries
pt_br: A conta é obrigatória para obter lançamentos de pagamento

source: Account is not set for the dashboard chart {0}
pt_br: A conta não está definida para o gráfico de dashboard {0}

source: Account not Found
pt_br: Conta não Encontrada

source: Account with child nodes cannot be converted to ledger
pt_br: Conta com nós filhos não pode ser convertida em conta de razão

source: Account with child nodes cannot be set as ledger
pt_br: Conta com nós filhos não pode ser definida como conta de razão

source: Account with existing transaction can not be converted to group.
pt_br: Conta com transações existentes não pode ser convertida em grupo

source: Account with existing transaction can not be deleted
pt_br: Conta com transações existentes não pode ser excluída

source: Account with existing transaction cannot be converted to ledger
pt_br: Conta com transações existentes não pode ser convertida em conta de razão

source: Account {0} added multiple times
pt_br: Conta {0} adicionada várias vezes

source: Account {0} cannot be converted to Group as it is already set as {1} for {2}.
pt_br: A conta {0} não pode ser convertida em Grupo, pois já está definida como {1} para {2}

source: Account {0} cannot be disabled as it is already set as {1} for {2}.
pt_br: A conta {0} não pode ser desativada, pois já está definida como {1} para {2}

source: Account {0} does not belong to company {1}
pt_br: A conta {0} não pertence à empresa {1}

source: Account {0} does not belong to company: {1}
pt_br: A conta {0} não pertence à empresa: {1}

source: Account {0} does not exist
pt_br: A conta {0} não existe

source: Account {0} does not exists
pt_br: A conta {0} não existe

source: Account {0} does not exists in the dashboard chart {1}
pt_br: A conta {0} não existe no gráfico de dashboard {1}

source: Account {0} does not match with Company {1} in Mode of Account: {2}
pt_br: A conta {0} não corresponde à Empresa {1} no Modo de Conta: {2}

source: Account {0} doesn't belong to Company {1}
pt_br: A conta {0} não pertence à Empresa {1}

source: Account {0} exists in parent company {1}.
pt_br: A conta {0} existe na empresa controladora {1}.

source: Account {0} is added in the child company {1}
pt_br: A conta {0} é adicionada na empresa controlada {1}

source: Account {0} is disabled.
pt_br: A conta {0} está desativada.

source: Account {0} is frozen
pt_br: A conta {0} está congelada

source: Account {0} is invalid. Account Currency must be {1}
pt_br: A conta {0} é inválida. A moeda da conta deve ser {1}

source: Account {0} should be of type Expense
pt_br: A conta {0} deve ser do tipo Despesa

source: Account {0}: Parent account {1} can not be a ledger
pt_br: Conta {0}: A conta pai {1} não pode ser uma conta de razão

source: Account {0}: Parent account {1} does not belong to company: {2}
pt_br: Conta {0}: A conta pai {1} não pertence à empresa: {2}

source: Account {0}: Parent account {1} does not exist
pt_br: Conta {0}: Conta pai {1} não existe

source: Account {0}: You can not assign itself as parent account
pt_br: Conta {0}: Você não pode atribuir ela mesma como conta pai

source: Account: <b>{0}</b> is capital Work in progress and can not be updated by Journal Entry
pt_br: Conta: <b>{0}</b> é capital em andamento e não pode ser atualizado pela entrada de diário

source: Account: {0} can only be updated via Stock Transactions
pt_br: Conta: {0} só pode ser atualizada via Transações de Estoque

source: Account: {0} is not permitted under Payment Entry
pt_br: Conta: {0} não é permitida sob Lançamento de Pagamento

source: Account: {0} with currency: {1} can not be selected
pt_br: Conta: {0} com moeda: {1} não pode ser selecionada

source: Accounting
pt_br: Contabilidade

source: Accounting Details
pt_br: Detalhes Contábeis

source: Accounting Dimension
pt_br: Dimensão Contábil

source: Accounting Dimension <b>{0}</b> is required for 'Balance Sheet' account {1}.
pt_br: A Dimensão Contábil <b>{0}</b> é obrigatória para a conta de "Balanço Patrimonial" {1}.

source: Accounting Dimension <b>{0}</b> is required for 'Profit and Loss' account {1}.
pt_br: A Dimensão Contábil <b>{0}</b> é obrigatória para a conta de "Lucro e Perdas" {1}.

source: Accounting Dimension Detail
pt_br: Detalhe de Dimensão Contábil

source: Accounting Dimension Filter
pt_br: Filtro de Dimensão Contábil

source: Accounting Dimensions
pt_br: Dimensões Contábeis

source: Accounting Dimensions
pt_br: Dimensões Contábeis

source: Accounting Dimensions Filter
pt_br: Filtro de Dimensões Contábeis

source: Accounting Entries
pt_br: Lançamentos Contábeis

source: Accounting Entry for Asset
pt_br: Lançamento Contábil para Ativo

source: Accounting Entry for LCV in Stock Entry {0}
pt_br: Lançamento Contábil para LCV na Movimentação de Estoque {0}

source: Accounting Entry for Landed Cost Voucher for SCR {0}
pt_br: Lançamento Contábil para Custo de Entrega no Recebimento de Subcontratação {0}

source: Accounting Entry for Service
pt_br: Lançamento Contábil para Serviço

source: Accounting Entry for Stock
pt_br: Lançamento Contábil para Estoque

source: Accounting Entry for {0}
pt_br: Lançamento Contábil para {0}

source: Accounting Entry for {0}: {1} can only be made in currency: {2}
pt_br: Lançamento Contábil para {0}: {1} só pode ser feito na moeda: {2}

source: Accounting Ledger
pt_br: Livro Razão

source: Accounting Period
pt_br: Período Contábil

source: Accounting Period overlaps with {0}
pt_br: Período Contábil se sobrepõe a {0}

source: Accounting entries are frozen up to this date. Only users with the specified role can create or modify entries before this date.
pt_br: As entradas contábeis estão congeladas até esta data. Somente usuários com a função especificada podem criar ou modificar entradas antes desta data.

source: Accounts
pt_br: Contas

source: Accounts Closing
pt_br: Fechamento de Contas

source: Accounts Frozen Till Date
pt_br: Contas Congeladas Até a Data

source: Accounts Included in Report
pt_br: Contas Incluídas no Relatório

source: Accounts Missing from Report
pt_br: Contas Ausentes do Relatório

source: Accounts Payable
pt_br: Contas a Pagar

source: Accounts Payable Summary
pt_br: Resumo de Contas a Pagar

source: Accounts Receivable
pt_br: Contas a Receber

source: Accounts Receivable / Payable Tuning
pt_br: Ajuste de Contas a Receber/Pagar

source: Accounts Receivable Credit Account
pt_br: Conta de Crédito de Contas a Receber

source: Accounts Receivable Discounted Account
pt_br: Conta de Desconto de Contas a Receber

source: Accounts Receivable Summary
pt_br: Resumo de Contas a Receber

source: Accounts Receivable Unpaid Account
pt_br: Conta Não Paga de Contas a Receber

source: Accounts Receivable/Payable
pt_br: Contas a Receber/Pagar

source: Accounts Settings
pt_br: Configurações de Contas

source: Accounts table cannot be blank.
pt_br: A tabela de contas não pode estar em branco.

source: Accounts to Merge
pt_br: Contas para Mesclar

source: Accrued Expenses
pt_br: Despesas a Apropriar

source: Accumulated Depreciation
pt_br: Depreciação Acumulada

source: Accumulated Depreciation Account
pt_br: Conta de Depreciação Acumulada

source: Accumulated Depreciation Amount
pt_br: Valor de Depreciação Acumulada

source: Accumulated Depreciation as on
pt_br: Depreciação Acumulada até

source: Accumulated Monthly
pt_br: Acumulado Mensal

source: Accumulated Monthly Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
pt_br: Orçamento Mensal Acumulado para a Conta {0} contra {1} {2} é {3}. Ele será excedido coletivamente ({4}) por {5}

source: Accumulated Monthly Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
pt_br: Orçamento Mensal Acumulado para a Conta {0} contra {1}: {2} é {3}. Ele será excedido por {4}

source: Accumulated Values
pt_br: Valores Acumulados

source: Accumulated Values in Group Company
pt_br: Valores Acumulados na Empresa Consolidada

source: Achieved ({})
pt_br: Alcançado ({})

source: Acquisition Date
pt_br: Data de Aquisição

source: Action If Quality Inspection Is Not Submitted
pt_br: Ação se a Inspeção de Qualidade não for Enviada

source: Action If Quality Inspection Is Rejected
pt_br: Ação se a Inspeção de Qualidade for Rejeitada

source: Action If Same Rate is Not Maintained
pt_br: Ação se a Mesma Taxa não for Mantida

source: Action Initialised
pt_br: Ação Inicializada

source: Action if Accumulated Monthly Budget Exceeded on Actual
pt_br: Ação se o Orçamento Mensal Acumulado for Excedido no Atual

source: Action if Accumulated Monthly Budget Exceeded on MR
pt_br: Ação se o Orçamento Mensal Acumulado for Excedido na Solicitação de Material

source: Action if Accumulated Monthly Budget Exceeded on PO
pt_br: Ação se o Orçamento Mensal Acumulado for Excedido na Ordem de Compra

source: Action if Accumulative Monthly Budget Exceeded on Cumulative Expense
pt_br: Ação se o Orçamento Mensal Acumulado for Excedido na Despesa Cumulativa

source: Action if Annual Budget Exceeded on Actual
pt_br: Ação se o Orçamento Anual for Excedido no Atual

source: Action if Annual Budget Exceeded on MR
pt_br: Ação se o Orçamento Anual for Excedido na Solicitação de Material

source: Action if Annual Budget Exceeded on PO
pt_br: Ação se o Orçamento Anual for Excedido na Ordem de Compra

source: Action if Anual Budget Exceeded on Cumulative Expense
pt_br: Ação se o Orçamento Anual for Excedido na Despesa Cumulativa

source: Action if Same Rate is Not Maintained Throughout Internal Transaction
pt_br: Ação se a Mesma Taxa não for Mantida em toda a Transação Interna

source: Action if Same Rate is Not Maintained Throughout Sales Cycle
pt_br: Ação se a Mesma Taxa não for Mantida em todo o Ciclo de Vendas

source: Action on New Invoice
pt_br: Ação na Nova Nota Fiscal

source: Actions performed
pt_br: Ações realizadas

source: Active Leads
pt_br: Leads Ativos

source: Active Status
pt_br: Status Ativo

source: Activities
pt_br: Atividades

source: Activity Cost
pt_br: Custo da Atividade

source: Activity Cost exists for Employee {0} against Activity Type - {1}
pt_br: Custo da Atividade existe para o Funcionário {0} contra o Tipo de Atividade - {1}

source: Activity Cost per Employee
pt_br: Custo da Atividade por Funcionário

source: Activity Type
pt_br: Tipo de Atividade

source: Actual
pt_br: Real

source: Actual Balance Qty
pt_br: Quantidade de Saldo Real

source: Actual Batch Quantity
pt_br: Quantidade de Lote Real

source: Actual Cost
pt_br: Custo Real

source: Actual Date
pt_br: Data Real

source: Actual Delivery Date
pt_br: Data de Entrega Real

source: Actual Demand
pt_br: Demanda Real

source: Actual End Date
pt_br: Data de Término Real

source: Actual End Date (via Timesheet)
pt_br: Data de Término Real (via Cronograma de Trabalho)

source: Actual End Date cannot be before Actual Start Date
pt_br: A Data de Término Real não pode ser anterior à Data de Início Real

source: Actual End Time
pt_br: Horário de Término Real

source: Actual Expense
pt_br: Despesa Real

source: Actual Expenses
pt_br: Despesas Reais

source: Actual Operating Cost
pt_br: Custo Operacional Real

source: Actual Operation Time
pt_br: Tempo de Operação Real

source: Actual Posting
pt_br: Lançamento Real

source: Actual Qty
pt_br: Quantidade Real

source: Actual Qty (at source/target)
pt_br: Quantidade Real (na origem/destino)

source: Actual Qty in Warehouse
pt_br: Quantidade Atual no Armazém

source: Actual Qty is mandatory
pt_br: Quantidade Atual é obrigatória

source: Actual Qty {0} / Waiting Qty {1}
pt_br: Quantidade Atual {0} / Quantidade Pendente {1}

source: Actual Qty: Quantity available in the warehouse.
pt_br: Quantidade Atual: Quantidade disponível no armazém.

source: Actual Quantity
pt_br: Quantidade Atual

source: Actual Start Date
pt_br: Data de Início Real

source: Actual Start Date (via Timesheet)
pt_br: Data de Início Real (via Folha de Horas)

source: Actual Start Time
pt_br: Hora de Início Real

source: Actual Time
pt_br: Tempo Real

source: Actual Time and Cost
pt_br: Tempo e Custo Reais

source: Actual Time in Hours (via Timesheet)
pt_br: Tempo Real em Horas (via Folha de Horas)

source: Actual qty in stock
pt_br: Quantidade atual em estoque

source: Actual type tax cannot be included in Item rate in row {0}
pt_br: O tipo de imposto real não pode ser incluído na taxa do item na linha {0}

source: Ad-hoc Qty
pt_br: Quantidade Ad-hoc

source: Add / Edit Prices
pt_br: Adicionar / Editar Preços

source: Add Columns in Transaction Currency
pt_br: Adicionar Colunas na Moeda da Transação

source: Add Comment
pt_br: Adicionar Comentário

source: Add Corrective Operation Cost in Finished Good Valuation
pt_br: Adicionar Custo de Operação Corretiva na Avaliação de Produtos Acabados

source: Add Customers
pt_br: Adicionar Clientes

source: Add Discount
pt_br: Adicionar Desconto

source: Add Employees
pt_br: Adicionar Colaboradores

source: Add Item
pt_br: Adicionar Item

source: Add Items
pt_br: Adicionar Itens

source: Add Items in the Purpose Table
pt_br: Adicionar Itens na Tabela de Propósito

source: Add Lead to Prospect
pt_br: Adicionar Lead ao Prospect

source: Add Leads
pt_br: Adicionar Leads

source: Add Local Holidays
pt_br: Adicionar Feriados Locais

source: Add Manually
pt_br: Adicionar Manualmente

source: Add Multiple Tasks
pt_br: Adicionar Múltiplas Tarefas

source: Add Or Deduct
pt_br: Adicionar ou Deduzir

source: Add Order Discount
pt_br: Adicionar Desconto no Pedido

source: Add Phantom Item
pt_br: Adicionar Item Fantasma

source: Add Quote
pt_br: Adicionar Cotação

source: Add Raw Materials
pt_br: Adicionar Matérias-Primas

source: Add Safety Stock
pt_br: Adicionar Estoque de Segurança

source: Add Sales Partners
pt_br: Adicionar Parceiros de Vendas

source: Add Schedule
pt_br: Adicionar Cronograma

source: Add Serial / Batch Bundle
pt_br: Adicionar Pacote de Série/Lote

source: Add Serial / Batch No
pt_br: Adicionar Nº de Série/Lote

source: Add Serial / Batch No (Rejected Qty)
pt_br: Adicionar Nº de Série/Lote (Quantidade Rejeitada)

source: Add Stock
pt_br: Adicionar Estoque

source: Add Sub Assembly
pt_br: Adicionar Subconjunto

source: Add Suppliers
pt_br: Adicionar Fornecedores

source: Add Timesheets
pt_br: Adicionar Planilhas de Horas

source: Add Weekly Holidays
pt_br: Adicionar Feriados Semanais

source: Add a Note
pt_br: Adicionar uma Nota

source: Add details
pt_br: Adicionar detalhes

source: Add items in the Item Locations table
pt_br: Adicionar itens na tabela de Localizações de Item

source: Add or Deduct
pt_br: Adicionar ou Deduzir

source: Add the rest of your organization as your users. You can also add invite Customers to your portal by adding them from Contacts
pt_br: Adicione o restante da sua organização como usuários. Você também pode convidar Clientes para o seu portal adicionando-os a partir de Contatos

source: Add to Holidays
pt_br: Adicionar aos Feriados

source: Add to Prospect
pt_br: Adicionar ao Prospecto

source: Add to Transit
pt_br: Adicionar ao Trânsito

source: Add/Edit Coupon Conditions
pt_br: Adicionar/Editar Condições de Cupom

source: Added By
pt_br: Adicionado Por

source: Added On
pt_br: Adicionado Em

source: Added Supplier Role to User {0}.
pt_br: Função de Fornecedor Adicionada ao Usuário {0}.

source: Added {1} Role to User {0}.
pt_br: Função {1} Adicionada ao Usuário {0}.

source: Adding Lead to Prospect...
pt_br: Adicionando Lead ao Prospecto...

source: Additional
pt_br: Adicional

source: Additional Asset Cost
pt_br: Custo Adicional do Ativo

source: Additional Cost
pt_br: Custo Adicional

source: Additional Cost Per Qty
pt_br: Custo Adicional por Quantidade

source: Additional Costs
pt_br: Custos Adicionais

source: Additional Data
pt_br: Dados Adicionais

source: Additional Details
pt_br: Detalhes Adicionais

source: Additional Discount
pt_br: Desconto Adicional

source: Additional Discount Amount
pt_br: Valor do Desconto Adicional

source: Additional Discount Amount (Company Currency)
pt_br: Valor do Desconto Adicional (Moeda da Empresa)

source: Additional Discount Amount ({discount_amount}) cannot exceed the total before such discount ({total_before_discount})
pt_br: O Valor do Desconto Adicional ({discount_amount}) não pode exceder o total antes desse desconto ({total_before_discount})

source: Additional Discount Percentage
pt_br: Percentual de Desconto Adicional

source: Additional Info
pt_br: Informações Adicionais

source: Additional Information
pt_br: Informações Adicionais

source: Additional Information updated successfully.
pt_br: Informações adicionais atualizadas com sucesso.

source: Additional Material Transfer
pt_br: Transferência de Material Adicional

source: Additional Notes
pt_br: Notas Adicionais

source: Additional Operating Cost
pt_br: Custo Operacional Adicional

source: Additional Transferred Qty
pt_br: Quantidade Transferida Adicional

source: Additional Transferred Qty {0} cannot be greater than {1}. To fix this, increase the percentage value of the field 'Transfer Extra Raw Materials to WIP' in Manufacturing Settings.
pt_br: Quantidade Transferida Adicional {0} não pode ser maior que {1}. Para corrigir isso, aumente o valor percentual do campo 'Transferir Materiais Brutos Extras para WIP' nas Configurações de Fabricação.

source: Additional information regarding the customer.
pt_br: Informações adicionais sobre o cliente.

source: Additional {0} {1} of item {2} required as per BOM to complete this transaction
pt_br: {0} {1} adicionais do item {2} são necessários conforme a Lista de Materiais para concluir esta transação

source: Address & Contact
pt_br: Endereço e Contato

source: Address & Contacts
pt_br: Endereços e Contatos

source: Address Desc
pt_br: Descrição do Endereço

source: Address HTML
pt_br: Endereço em HTML

source: Address Name
pt_br: Nome do Endereço
