Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Address and Contact
pt_br: Endereço e Contato

source: Address and Contacts
pt_br: Endereços e Contatos

source: Address needs to be linked to a Company. Please add a row for Company in the Links table.
pt_br: O endereço precisa estar vinculado a uma empresa. Por favor, adicione uma linha para a Empresa na tabela de Links.

source: Address used to determine Tax Category in transactions
pt_br: Endereço usado para determinar a Categoria de Imposto em transações

source: Adjust Asset Value
pt_br: Ajustar Valor do Ativo

source: Adjust Qty
pt_br: Ajustar Qtd

source: Adjustment Against
pt_br: Ajuste Contra

source: Adjustment based on Purchase Invoice rate
pt_br: Ajuste com base na taxa da Nota Fiscal de Entrada

source: Administrative Expenses
pt_br: Despesas Administrativas

source: Advance Account
pt_br: Conta de Adiantamento

source: Advance Account: {0} must be in either customer billing currency: {1} or Company default currency: {2}
pt_br: Conta de Adiantamento: {0} deve estar na moeda de faturamento do cliente: {1} ou na moeda padrão da Empresa: {2}

source: Advance Amount
pt_br: Valor do adiantamento

source: Advance Paid
pt_br: Adiantamento Pago

source: Advance Payment
pt_br: Pagamento Antecipado

source: Advance Payment Date
pt_br: Data de Pagamento Antecipado

source: Advance Payment Ledger Entry
pt_br: Lançamento no Razão de Pagamento Antecipado

source: Advance Payment Status
pt_br: Status de Pagamento Antecipado

source: Advance Payments
pt_br: Pagamentos Antecipados

source: Advance Taxes and Charges
pt_br: Impostos e Encargos de Adiantamento

source: Advance Voucher No
pt_br: Nº do Voucher de Adiantamento

source: Advance Voucher Type
pt_br: Tipo de Voucher de Adiantamento

source: Advance amount
pt_br: Valor do adiantamento

source: Advance amount cannot be greater than {0} {1}
pt_br: O valor de adiantamento não pode ser maior que {0} {1}

source: Advance paid against {0} {1} cannot be greater than Grand Total {2}
pt_br: O adiantamento pago contra {0} {1} não pode ser maior que o Total Geral {2}

source: Advance payments allocated against orders will only be fetched
pt_br: Os pagamentos antecipados alocados contra pedidos serão apenas buscados

source: Advanced Filtering
pt_br: Filtragem Avançada

source: Advances
pt_br: Avanços

source: Affected Transactions
pt_br: Transações Afetadas

source: Against
pt_br: Contra

source: Against Account
pt_br: Contrapartida

source: Against Blanket Order
pt_br: Contra Ordem de Compra Global

source: Against Customer Order {0}
pt_br: Contra o Pedido do Cliente {0}

source: Against Delivery Note Item
pt_br: Contra Item da Nota de Entrega

source: Against Docname
pt_br: Contra Nome do Documento

source: Against Doctype
pt_br: Contra Tipo de Documento

source: Against Document Detail No
pt_br: Contra Nº do Detalhe do Documento

source: Against Document No
pt_br: Contra o Nº do Documento

source: Against Expense Account
pt_br: Contra a Conta de Despesa

source: Against Finished Good
pt_br: Contra o Produto Acabado

source: Against Income Account
pt_br: Contra a Conta de Receita

source: Against Journal Entry {0} does not have any unmatched {1} entry
pt_br: Lançamento Contábil {0} não possui nenhuma entrada {1} não correspondida

source: Against Journal Entry {0} is already adjusted against some other voucher
pt_br: Lançamento Contábil {0} já está ajustado contra algum outro voucher

source: Against Pick List
pt_br: Contra a Lista de Separação

source: Against Sales Invoice
pt_br: Contra a Nota Fiscal de Venda

source: Against Sales Invoice Item
pt_br: Contra o Item da Nota Fiscal de Venda

source: Against Sales Order
pt_br: Contra o Pedido de Venda

source: Against Sales Order Item
pt_br: Contra o Item do Pedido de Venda

source: Against Stock Entry
pt_br: Contra o Lançamento de Estoque

source: Against Supplier Invoice {0}
pt_br: Contra a Nota Fiscal de Fornecedor {0}

source: Against Voucher
pt_br: Contra o Voucher

source: Against Voucher No
pt_br: Nº do Voucher

source: Against Voucher Type
pt_br: Contra Tipo de Voucher

source: Age
pt_br: Idade

source: Age (Days)
pt_br: Idade (Dias)

source: Age ({0})
pt_br: Idade ({0})

source: Ageing Based On
pt_br: Baseado em Antiguidade

source: Ageing Range
pt_br: Faixa de Antiguidade

source: Ageing Report based on {0} up to {1}
pt_br: Relatório de Antiguidade baseado em {0} até {1}

source: Agent Busy Message
pt_br: Mensagem de Agente Ocupado

source: Agent Details
pt_br: Detalhes do Agente

source: Agent Group
pt_br: Grupo de Agente

source: Agent Unavailable Message
pt_br: Mensagem de Agente Indisponível

source: Agents
pt_br: Agentes

source: Aggregate a group of Items into another Item. This is useful if you are maintaining the stock of the packed items and not the bundled item
pt_br: Agregar um grupo de Itens em outro Item. Isso é útil se você estiver mantendo o estoque dos itens embalados e não do item agrupado

source: Algorithm
pt_br: Algoritmo

source: All Accounts
pt_br: Todas as Contas

source: All Activities
pt_br: Todas as Atividades

source: All Activities HTML
pt_br: Todas as Atividades HTML

source: All BOMs
pt_br: Todas as BOMs

source: All Contact
pt_br: Todos os Contatos

source: All Customer Contact
pt_br: Todos os Contatos de Clientes

source: All Customer Groups
pt_br: Todos os Grupos de Clientes

source: All Departments
pt_br: Todos os Departamentos

source: All Employee (Active)
pt_br: Todos os Funcionários (Ativos)

source: All Item Groups
pt_br: Todos os Grupos de Itens

source: All Items
pt_br: Todos os Itens

source: All Lead (Open)
pt_br: Todas as Oportunidades (Abertas)

source: All Parties
pt_br: Todas as Partes

source: All Sales Partner Contact
pt_br: Todos os Contatos de Parceiros de Vendas

source: All Sales Person
pt_br: Todos os Vendedores

source: All Sales Transactions can be tagged against multiple Sales Persons so that you can set and monitor targets.
pt_br: Todas as transações de vendas podem ser marcadas contra vários vendedores para que você possa definir e monitorar metas.

source: All Supplier Contact
pt_br: Todos os Contatos de Fornecedores

source: All Supplier Groups
pt_br: Todos os Grupos de Fornecedores

source: All Territories
pt_br: Todos os Territórios

source: All Warehouses
pt_br: Todos os Armazéns

source: All allocations have been successfully reconciled
pt_br: Todas as alocações foram reconciliadas com sucesso

source: All communications including and above this shall be moved into the new Issue
pt_br: Todas as comunicações, incluindo e acima desta, serão movidas para o novo Chamado

source: All items are already requested
pt_br: Todos os itens já foram solicitados

source: All items have already been Invoiced/Returned
pt_br: Todos os itens já foram faturados/devolvidos

source: All items have already been received
pt_br: Todos os itens já foram recebidos

source: All items have already been transferred for this Work Order.
pt_br: Todos os itens já foram transferidos para esta Ordem de Produção.

source: All items in this document already have a linked Quality Inspection.
pt_br: Todos os itens neste documento já têm uma Inspeção de Qualidade vinculada.

source: All items must be linked to a Sales Order or Subcontracting Inward Order for this Sales Invoice.
pt_br: Todos os itens devem estar vinculados a uma Ordem de Venda ou Ordem de Subcontratação de Entrada para esta Nota Fiscal de Venda.

source: All linked Sales Orders must be subcontracted.
pt_br: Todos os Pedidos de Venda vinculados devem ser subcontratados.

source: All the Comments and Emails will be copied from one document to another newly created document(Lead -> Opportunity -> Quotation) throughout the CRM documents.
pt_br: Todos os Comentários e E-mails serão copiados de um documento para outro documento recém-criado (Lead -> Oportunidade -> Cotação) ao longo dos documentos de CRM.

source: All the items have been already returned.
pt_br: Todos os itens já foram devolvidos.

source: All the required items (raw materials) will be fetched from BOM and populated in this table. Here you can also change the Source Warehouse for any item. And during the production, you can track transferred raw materials from this table.
pt_br: Todos os itens necessários (matérias-primas) serão obtidos a partir da BOM e populados nesta tabela. Aqui você também pode alterar o Armazém de Origem para qualquer item. E durante a produção, você pode rastrear as matérias-primas transferidas a partir desta tabela.

source: All these items have already been Invoiced/Returned
pt_br: Todos esses itens já foram Faturados/Devolvidos

source: Allocate
pt_br: Alocar

source: Allocate Advances Automatically (FIFO)
pt_br: Alocar Avanços Automaticamente (FIFO)

source: Allocate Payment Amount
pt_br: Alocar Valor do Pagamento

source: Allocate Payment Based On Payment Terms
pt_br: Alocar Pagamento com Base nos Termos de Pagamento

source: Allocate Payment Request
pt_br: Alocar Solicitação de Pagamento

source: Allocated
pt_br: Alocado

source: Allocated Amount
pt_br: Valor alocado

source: Allocated Entries
pt_br: Entradas Allocadas

source: Allocated To:
pt_br: Alocado para:

source: Allocated amount
pt_br: Valor alocado

source: Allocated amount cannot be greater than unadjusted amount
pt_br: O valor alocado não pode ser maior que o valor não ajustado

source: Allocated amount cannot be negative
pt_br: O valor alocado não pode ser negativo

source: Allocation
pt_br: Alocação

source: Allocations
pt_br: Alocações

source: Allotted Qty
pt_br: Quantidade Alocada

source: Allow Account Creation Against Child Company
pt_br: Permitir Criação de Conta Contra Empresa Subsidiária

source: Allow Alternative Item
pt_br: Permitir Item Alternativo

source: Allow Alternative Item must be checked on Item {}
pt_br: Permitir Item Alternativo deve estar marcado no Item {}

source: Allow Continuous Material Consumption
pt_br: Permitir Consumo Contínuo de Material

source: Allow Delivery of Overproduced Qty
pt_br: Permitir Entrega de Quantidade Superproduzida

source: Allow Editing of Items and Quantities in Work Order
pt_br: Permitir Edição de Itens e Quantidades na Ordem de Produção

source: Allow Excess Material Transfer
pt_br: Permitir Transferência de Material Excedente

source: Allow Implicit Pegged Currency Conversion
pt_br: Permitir Conversão de Moeda Fixada Implícita

source: Allow In Returns
pt_br: Permitir em Devoluções

source: Allow Internal Transfers at Arm's Length Price
pt_br: Permitir Transferências Internas ao Preço de Mercado

source: Allow Item To Be Added Multiple Times in a Transaction
pt_br: Permitir que o Item seja Adicionado Múltiplas Vezes em uma Transação

source: Allow Item to Be Added Multiple Times in a Transaction
pt_br: Permitir que o Item seja Adicionado Múltiplas Vezes em uma Transação

source: Allow Item to be Added Multiple Times in a Transaction
pt_br: Permitir que o Item seja Adicionado Múltiplas Vezes em uma Transação

source: Allow Lead Duplication based on Emails
pt_br: Permitir Duplicação de Lead com base em E-mails

source: Allow Material Transfer from Delivery Note to Sales Invoice
pt_br: Permitir Transferência de Material da Nota de Entrega para a Nota Fiscal de Venda

source: Allow Material Transfer from Purchase Receipt to Purchase Invoice
pt_br: Permitir Transferência de Material do Recebimento de Compra para a Nota Fiscal de Compra

source: Allow Multiple Material Consumption
pt_br: Permitir Consumo Múltiplo de Material

source: Allow Multiple Sales Orders Against a Customer's Purchase Order
pt_br: Permitir Múltiplos Pedidos de Venda Contra um Pedido de Compra do Cliente

source: Allow Negative Stock
pt_br: Permitir Estoque Negativo

source: Allow Negative rates for Items
pt_br: Permitir Taxas Negativas para Itens

source: Allow Or Restrict Dimension
pt_br: Permitir ou Restringir Dimensão

source: Allow Overtime
pt_br: Permitir Horas Extras

source: Allow Partial Payment
pt_br: Permitir Pagamento Parcial

source: Allow Partial Reservation
pt_br: Permitir Reserva Parcial

source: Allow Production on Holidays
pt_br: Permitir Produção em Feriados

source: Allow Purchase
pt_br: Permitir Compra

source: Allow Purchase Invoice Creation Without Purchase Order
pt_br: Permitir Criação de Nota Fiscal de Entrada sem Ordem de Compra

source: Allow Purchase Invoice Creation Without Purchase Receipt
pt_br: Permitir Criação de Nota Fiscal de Entrada sem Recebimento de Compra

source: Allow Purchase Order with Zero Quantity
pt_br: Permitir Ordem de Compra com Quantidade Zero

source: Allow Quotation with Zero Quantity
pt_br: Permitir Cotação com Quantidade Zero

source: Allow Rename Attribute Value
pt_br: Permitir Renomear Valor do Atributo

source: Allow Request for Quotation with Zero Quantity
pt_br: Permitir Pedido de Cotação com Quantidade Zero

source: Allow Resetting Service Level Agreement
pt_br: Permitir Redefinir Acordo de Nível de Serviço

source: Allow Resetting Service Level Agreement from Support Settings.
pt_br: Permitir Redefinir Acordo de Nível de Serviço a partir das Configurações de Suporte.

source: Allow Sales
pt_br: Permitir Venda

source: Allow Sales Invoice Creation Without Delivery Note
pt_br: Permitir Criação de Nota Fiscal de Venda sem Nota de Entrega

source: Allow Sales Invoice Creation Without Sales Order
pt_br: Permitir Criação de Nota Fiscal de Venda sem Ordem de Venda

source: Allow Sales Order Creation For Expired Quotation
pt_br: Permitir Criação de Ordem de Venda para Cotação Expirada

source: Allow Sales Order with Zero Quantity
pt_br: Permitir Ordem de Venda com Quantidade Zero

source: Allow Stale Exchange Rates
pt_br: Permitir Taxas de Câmbio Obsoletas

source: Allow Supplier Quotation with Zero Quantity
pt_br: Permitir Cotação de Fornecedor com Quantidade Zero

source: Allow UOM with Conversion Rate Defined in Item
pt_br: Permitir UOM com Taxa de Conversão Definida no Item

source: Allow User to Edit Discount
pt_br: Permitir que o Usuário Edite o Desconto

source: Allow User to Edit Price List Rate in Transactions
pt_br: Permitir que o Usuário Edite a Taxa da Lista de Preços em Transações

source: Allow User to Edit Rate
pt_br: Permitir que o Usuário Edite a Taxa

source: Allow Variant UOM to be different from Template UOM
pt_br: Permitir que a UOM da Variante seja Diferente da UOM do Modelo

source: Allow Zero Rate
pt_br: Permitir Taxa Zero

source: Allow Zero Valuation Rate
pt_br: Permitir Taxa de Avaliação Zero

source: Allow existing Serial No to be Manufactured/Received again
pt_br: Permitir que o Número de Série Existente seja Fabricado/Recebido Novamente

source: Allow material consumptions without immediately manufacturing finished goods against a Work Order
pt_br: Permitir consumo de materiais sem fabricar imediatamente produtos acabados contra uma Ordem de Produção

source: Allow multi-currency invoices against single party account
pt_br: Permitir faturas multi-moeda contra conta de uma única parte

source: Allow to Edit Stock UOM Qty for Purchase Documents
pt_br: Permitir Editar Quantidade da UOM de Estoque para Documentos de Compra

source: Allow to Edit Stock UOM Qty for Sales Documents
pt_br: Permitir Editar Quantidade da UOM de Estoque para Documentos de Venda

source: Allow to Make Quality Inspection after Purchase / Delivery
pt_br: Permitir Fazer Inspeção de Qualidade após Compra / Entrega

source: Allow transferring raw materials even after the Required Quantity is fulfilled
pt_br: Permitir a transferência de matérias-primas mesmo após a quantidade necessária ter sido atendida

source: Allowed Dimension
pt_br: Dimensão Permitida

source: Allowed Doctypes
pt_br: Tipos de Documentos Permitidos

source: Allowed To Transact With
pt_br: Permitido Transacionar Com

source: Allowed primary roles are 'Customer' and 'Supplier'. Please select one of these roles only.
pt_br: As funções primárias permitidas são 'Cliente' e 'Fornecedor'. Por favor, selecione uma dessas funções apenas.

source: Allows to keep aside a specific quantity of inventory for a particular order.
pt_br: Permite manter de lado uma quantidade específica de estoque para um pedido específico.

source: Allows users to submit Purchase Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
pt_br: Permite que os usuários enviem Ordens de Compra com quantidade zero. Útil quando as taxas são fixas, mas as quantidades não. Ex: Contratos de Taxa.

source: Allows users to submit Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
pt_br: Permite que os usuários enviem Cotações com quantidade zero. Útil quando as taxas são fixas, mas as quantidades não. Ex: Contratos de Taxa.

source: Allows users to submit Request for Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
pt_br: Permite que os usuários enviem Solicitações de Cotação com quantidade zero. Útil quando as taxas são fixas, mas as quantidades não. Ex: Contratos de Taxa.

source: Allows users to submit Sales Orders with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
pt_br: Permite que os usuários enviem Ordens de Venda com quantidade zero. Útil quando as taxas são fixas, mas as quantidades não. Ex: Contratos de Taxa.

source: Allows users to submit Supplier Quotations with zero quantity. Useful when rates are fixed but the quantities are not. Eg. Rate Contracts.
pt_br: Permite que os usuários enviem Cotações de Fornecedor com quantidade zero. Útil quando as taxas são fixas, mas as quantidades não. Ex: Contratos de Taxa.

source: Already Picked
pt_br: Já Selecionado

source: Already record exists for the item {0}
pt_br: Já existe registro para o item {0}

source: Already set default in pos profile {0} for user {1}, kindly disabled default
pt_br: Já configurado como padrão no perfil POS {0} para o usuário {1}, por favor, desative o padrão

source: Also you can't switch back to FIFO after setting the valuation method to Moving Average for this item.
pt_br: Além disso, você não pode voltar para FIFO depois de definir o método de avaliação para Média Móvel para este item.

source: Alternate Item
pt_br: Item Alternativo

source: Alternative Item Code
pt_br: Código do Item Alternativo

source: Alternative Item Name
pt_br: Nome do Item Alternativo

source: Alternative Items
pt_br: Itens Alternativos

source: Alternative item must not be same as item code
pt_br: O item alternativo não deve ser o mesmo que o código do item

source: Alternatively, you can download the template and fill your data in.
pt_br: Alternativamente, você pode baixar o modelo e preencher seus dados.

source: Always Ask
pt_br: Sempre Perguntar

source: Amount
pt_br: Valor

source: Amount (AED)
pt_br: Valor (AED)

source: Amount (Company Currency)
pt_br: Valor (Moeda da Empresa)

source: Amount Delivered
pt_br: Valor Entregue

source: Amount Difference
pt_br: Diferença de Valor

source: Amount Difference with Purchase Invoice
pt_br: Diferença de Valor com Nota Fiscal de Entrada

source: Amount Eligible for Commission
pt_br: Valor Elegível para Comissão

source: Amount In Figure
pt_br: Valor por Extenso

source: Amount in Account Currency
pt_br: Valor em Moeda da Conta

source: Amount in Words
pt_br: Valor por Extenso

source: Amount in party's bank account currency
pt_br: Valor na moeda da conta bancária da parte

source: Amount in transaction currency
pt_br: Valor na moeda da transação

source: Amount in {0}
pt_br: Valor em {0}

source: Amount to Bill
pt_br: Valor a Faturar

source: Amount {0} {1} against {2} {3}
pt_br: Valor {0} {1} contra {2} {3}

source: Amount {0} {1} deducted against {2}
pt_br: Valor {0} {1} deduzido contra {2}

source: Amount {0} {1} transferred from {2} to {3}
pt_br: Valor {0} {1} transferido de {2} para {3}

source: Amount {0} {1} {2} {3}
pt_br: Valor {0} {1} {2} {3}

source: Amounts
pt_br: Valores

source: Amt
pt_br: Vlr

source: An Item Group is a way to classify items based on types.
pt_br: Um Grupo de Itens é uma forma de classificar itens com base em tipos.

source: An error has been appeared while reposting item valuation via {0}
pt_br: Um erro ocorreu ao repostar a avaliação do item via {0}

source: An error occurred during the update process
pt_br: Ocorreu um erro durante o processo de atualização

source: An error occurred for certain Items while creating Material Requests based on Re-order level. Please rectify these issues :
pt_br: Ocorreu um erro para certos itens ao criar solicitações de material com base no nível de reordenação. Por favor, corrija esses problemas:

source: Analysis Chart
pt_br: Gráfico de Análise

source: Annual Billing: {0}
pt_br: Faturamento Anual: {0}

source: Annual Budget for Account {0} against {1} {2} is {3}. It will be collectively ({4}) exceeded by {5}
pt_br: Orçamento Anual para a Conta {0} contra {1} {2} é {3}. Ele será excedido coletivamente ({4}) por {5}

source: Annual Budget for Account {0} against {1}: {2} is {3}. It will be exceeded by {4}
pt_br: Orçamento Anual para a Conta {0} contra {1}: {2} é {3}. Ele será excedido por {4}

source: Annual Expenses
pt_br: Despesas Anuais

source: Annual Income
pt_br: Receita Anual

source: Annual Revenue
pt_br: Receita Anual

source: Another Budget record '{0}' already exists against {1} '{2}' and account '{3}' with overlapping fiscal years.
pt_br: Outro registro de Orçamento '{0}' já existe contra {1} '{2}' e conta '{3}' com anos fiscais sobrepostos.

source: Another Cost Center Allocation record {0} applicable from {1}, hence this allocation will be applicable upto {2}
pt_br: Outro registro de Alocação de Centro de Custo {0} aplicável a partir de {1}, portanto, esta alocação será aplicável até {2}

source: Another Payment Request is already processed
pt_br: Outra Solicitação de Pagamento já foi processada

source: Another Sales Person {0} exists with the same Employee id
pt_br: Outro Vendedor {0} existe com o mesmo id de Funcionário

source: Any one of following filters required: warehouse, Item Code, Item Group
pt_br: Pelo menos um dos seguintes filtros é necessário: Armazém, Código do Item, Grupo de Itens

source: Applicable Charges
pt_br: Encargos Aplicáveis

source: Applicable Dimension
pt_br: Dimensão Aplicável

source: Applicable Holiday List
pt_br: Lista de Feriados Aplicável

source: Applicable Modules
pt_br: Módulos Aplicáveis

source: Applicable On Account
pt_br: Aplicável à Conta

source: Applicable To (Designation)
pt_br: Aplicável a (Cargo)

source: Applicable To (Employee)
pt_br: Aplicável a (Funcionário)

source: Applicable To (Role)
pt_br: Aplicável a (Função)

source: Applicable To (User)
pt_br: Aplicável a (Usuário)

source: Applicable for Countries
pt_br: Aplicável a Países

source: Applicable for Users
pt_br: Aplicável a Usuários

source: Applicable for external driver
pt_br: Aplicável a motorista externo

source: Applicable if the company is SpA, SApA or SRL
pt_br: Aplicável se a empresa for SpA, SApA ou SRL

source: Applicable if the company is a limited liability company
pt_br: Aplicável se a empresa for uma sociedade de responsabilidade limitada

source: Applicable if the company is an Individual or a Proprietorship
pt_br: Aplicável se a empresa for uma pessoa física ou uma empresa individual

source: Applicable on Cumulative Expense
pt_br: Aplicável à Despesa Cumulativa

source: Applicable on Material Request
pt_br: Aplicável à Solicitação de Material

source: Applicable on Purchase Order
pt_br: Aplicável ao Pedido de Compra

source: Applicable on booking actual expenses
pt_br: Aplicável ao lançamento de despesas reais

source: Application of Funds (Assets)
pt_br: Aplicação de Fundos (Ativos)

source: Applied Coupon Code
pt_br: Código de Cupom Aplicado

source: Applied on each reading.
pt_br: Aplicado em cada leitura.
