Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Kindly select the company first
pt_br: Selecione a empresa primeiro, por favor

source: LIFO
pt_br: UEPS

source: Landed Cost
pt_br: Custo Total

source: Landed Cost Help
pt_br: Ajuda do Custo Total

source: Landed Cost Id
pt_br: ID do Custo Total

source: Landed Cost Item
pt_br: Item do Custo Total

source: Landed Cost Purchase Receipt
pt_br: Recepção de Compra do Custo Total

source: Landed Cost Report
pt_br: Relatório do Custo Total

source: Landed Cost Taxes and Charges
pt_br: Impostos e Encargos do Custo Total

source: Landed Cost Vendor Invoice
pt_br: Nota Fiscal do Fornecedor do Custo Total

source: Landed Cost Voucher
pt_br: Comprovante do Custo Total

source: Landed Cost Voucher Amount
pt_br: Valor do Comprovante do Custo Total

source: Lapsed
pt_br: Vencido

source: Large
pt_br: Grande

source: Last Carbon Check
pt_br: Última Verificação de Carbono

source: Last Communication
pt_br: Última Comunicação

source: Last Communication Date
pt_br: Data da Última Comunicação

source: Last Completion Date
pt_br: Data de Conclusão

source: Last GL Entry update was done {}. This operation is not allowed while system is actively being used. Please wait for 5 minutes before retrying.
pt_br: A última atualização de lançamento contábil foi feita em {}. Esta operação não é permitida enquanto o sistema está sendo usado ativamente. Aguarde 5 minutos antes de tentar novamente.

source: Last Integration Date
pt_br: Data da Última Integração

source: Last Month Downtime Analysis
pt_br: Análise de Inatividade do Mês Anterior

source: Last Name, Email or Phone/Mobile of the user are mandatory to continue.
pt_br: Sobrenome, E-mail ou Telefone/Celular do usuário são obrigatórios para continuar.

source: Last Order Amount
pt_br: Valor do Último Pedido

source: Last Order Date
pt_br: Data do Último Pedido

source: Last Purchase Rate
pt_br: Taxa de Compra Mais Recente

source: Last Scanned Warehouse
pt_br: Último Almoxarifado Escaneado

source: Last Stock Transaction for item {0} under warehouse {1} was on {2}.
pt_br: Última transação de estoque do item {0} no almoxarifado {1} foi em {2}.

source: Last carbon check date cannot be a future date
pt_br: A data do último cheque de carbono não pode ser uma data futura

source: Last transacted
pt_br: Última transação

source: Latest
pt_br: Mais recente

source: Latest Age
pt_br: Idade mais recente

source: Lead -> Prospect
pt_br: Lead -> Prospecto

source: Lead Count
pt_br: Contagem de Leads

source: Lead Details
pt_br: Detalhes do Lead

source: Lead Name
pt_br: Nome do Lead

source: Lead Owner
pt_br: Proprietário do Lead

source: Lead Owner Efficiency
pt_br: Eficiência do proprietário do Lead

source: Lead Owner cannot be same as the Lead Email Address
pt_br: O proprietário do Lead não pode ser o mesmo que o endereço de e-mail do Lead

source: Lead Time
pt_br: Tempo de Lead

source: Lead Time (Days)
pt_br: Tempo de Lead (Dias)

source: Lead Time (in mins)
pt_br: Tempo de Lead (em minutos)

source: Lead Time Date
pt_br: Data do Tempo de Lead

source: Lead Time Days
pt_br: Tempo de Lead em Dias

source: Lead Time in days
pt_br: Tempo de Lead em dias

source: Lead Type
pt_br: Tipo de Lead

source: Lead {0} has been added to prospect {1}.
pt_br: O lead {0} foi adicionado ao prospect {1}.

source: Leads
pt_br: Prospectos

source: Leads help you get business, add all your contacts and more as your leads
pt_br: Os leads ajudam você a obter negócios, adicione todos os seus contatos e muito mais como leads

source: Learn about <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">Common Party</a>
pt_br: Saiba mais sobre <a href="https://docs.erpnext.com/docs/v13/user/manual/en/accounts/articles/common_party_accounting#:~:text=Common%20Party%20Accounting%20in%20ERPNext,Invoice%20against%20a%20primary%20Supplier.">"Partida Comum"</a>

source: Leave Encashed?
pt_br: Deixar sem valor?

source: Leave blank for home. This is relative to site URL, for example "about" will redirect to "https://yoursitename.com/about"
pt_br: Deixe em branco para a página inicial. Isso é relativo à URL do site, por exemplo, "sobre" redirecionará para "https://nome do site.com/sobre"

source: Leave blank if the Supplier is blocked indefinitely
pt_br: Deixe em branco se o Fornecedor estiver bloqueado indefinidamente

source: Leave blank to use the standard Delivery Note format
pt_br: Deixe em branco para usar o formato padrão de Nota de Entrega

source: Ledger Health
pt_br: Saúde do Razão

source: Ledger Health Monitor
pt_br: Monitor de Saúde do Razão

source: Ledger Health Monitor Company
pt_br: Empresa do Monitor de Saúde do Razão

source: Ledger Merge
pt_br: Consolidar Razão

source: Ledger Merge Accounts
pt_br: Consolidar Contas do Razão

source: Left Child
pt_br: Filho Esquerdo

source: Left Index
pt_br: Índice Esquerdo

source: Legacy Fields
pt_br: Campos Legados

source: Legal Entity / Subsidiary with a separate Chart of Accounts belonging to the Organization.
pt_br: Entidade Legal / Subsidiária com um plano de contas separado pertencente à Organização.

source: Legal Expenses
pt_br: Despesas Legais

source: Legend
pt_br: Legenda

source: Length (cm)
pt_br: Comprimento (cm)

source: Less Than Amount
pt_br: Menor que o valor

source: Letter or Email Body Text
pt_br: Texto do corpo da carta ou e-mail

source: Letter or Email Closing Text
pt_br: Texto de encerramento de carta ou e-mail

source: Level (BOM)
pt_br: Nível (Lista de Materiais)

source: Liabilities
pt_br: Passivos

source: Liability
pt_br: Passivo

source: License Details
pt_br: Detalhes da licença

source: License Number
pt_br: Número de licença

source: License Plate
pt_br: Placa de licença

source: Limit Crossed
pt_br: Limite cruzado

source: Limit timeslot for Stock Reposting
pt_br: Limitar intervalo de tempo para republicação de estoque

source: Limited to 12 characters
pt_br: Limitado a 12 caracteres

source: Limits don't apply on
pt_br: Os limites não se aplicam em

source: Line Reference
pt_br: Referência da Linha

source: Line spacing for amount in words
pt_br: Espaçamento da linha para valor por extenso

source: Link Options
pt_br: Opções de Link

source: Link a new bank account
pt_br: Vincular uma nova conta bancária

source: Link existing Quality Procedure.
pt_br: Vincular Procedimento de Qualidade existente.

source: Link to Material Request
pt_br: Vincular à Solicitação de Material

source: Link to Material Requests
pt_br: Vincular às Solicitações de Material

source: Link with Customer
pt_br: Vincular com o Cliente

source: Link with Supplier
pt_br: Vincular com o Fornecedor

source: Linked Documents
pt_br: Documentos Vinculados

source: Linked Invoices
pt_br: Faturas Vinculadas

source: Linked Location
pt_br: Localização Vinculada

source: Linked with submitted documents
pt_br: Vinculado com documentos enviados

source: Linking Failed
pt_br: Falha ao vincular

source: Linking to Customer Failed. Please try again.
pt_br: Falha ao vincular ao Cliente. Tente novamente.

source: Linking to Supplier Failed. Please try again.
pt_br: Falha ao vincular ao Fornecedor. Tente novamente.

source: Liquidity Ratios
pt_br: Índices de Liquidez

source: List items that form the package.
pt_br: Listar itens que compõem o pacote.

source: Load All Criteria
pt_br: Carregar Todos os Critérios

source: Loading Invoices! Please Wait...
pt_br: Carregando Faturas! Aguarde...

source: Loan
pt_br: Empréstimo

source: Loan End Date
pt_br: Data de Fim do Empréstimo

source: Loan Period (Days)
pt_br: Período do Empréstimo (Dias)

source: Loan Start Date
pt_br: Data de Início do Empréstimo

source: Loan Start Date and Loan Period are mandatory to save the Invoice Discounting
pt_br: A Data de Início do Empréstimo e o Período do Empréstimo são obrigatórios para salvar o Desconto de Fatura

source: Loans (Liabilities)
pt_br: Empréstimos (Passivos)

source: Loans and Advances (Assets)
pt_br: Empréstimos e Antecipações (Ativos)

source: Location Details
pt_br: Detalhes da Localização

source: Location Name
pt_br: Nome da Localização

source: Locked
pt_br: Bloqueado

source: Log Entries
pt_br: Registros de Log

source: Log the selling and buying rate of an Item
pt_br: Registrar a taxa de venda e compra de um Item

source: Logo
pt_br: Logotipo

source: Long-term Provisions
pt_br: Provisões de Longo Prazo

source: Lost
pt_br: Perdido

source: Lost Opportunity
pt_br: Oportunidade Perdida

source: Lost Quotation
pt_br: Orçamento Perdido

source: Lost Quotations
pt_br: Orçamentos Perdidos

source: Lost Quotations %
pt_br: Orçamentos Perdidos %

source: Lost Reason
pt_br: Motivo de Perda

source: Lost Reason Detail
pt_br: Detalhe do Motivo de Perda

source: Lost Reasons
pt_br: Motivos de Perda

source: Lost Reasons are required in case opportunity is Lost.
pt_br: Motivos de Perda são necessários caso a oportunidade seja perdida.

source: Lost Value
pt_br: Valor Perdido

source: Lost Value %
pt_br: Valor Perdido %

source: Lower Deduction Certificate
pt_br: Certificado de Dedução Inferior

source: Lower Income
pt_br: Renda Inferior

source: Loyalty Amount
pt_br: Valor de Fidelidade

source: Loyalty Point Entry
pt_br: Cadastro de Pontos de Fidelidade

source: Loyalty Point Entry Redemption
pt_br: Resgate de Cadastro de Pontos de Fidelidade

source: Loyalty Points
pt_br: Pontos de Fidelidade

source: Loyalty Points Redemption
pt_br: Resgate de Pontos de Fidelidade

source: Loyalty Points will be calculated from the spent done (via the Sales Invoice), based on collection factor mentioned.
pt_br: Os Pontos de Fidelidade serão calculados com base nos gastos realizados (via Fatura de Venda), de acordo com o fator de coleta mencionado.

source: Loyalty Points: {0}
pt_br: Pontos de Fidelidade: {0}

source: Loyalty Program
pt_br: Programa de Fidelidade

source: Loyalty Program Collection
pt_br: Coleta do Programa de Fidelidade

source: Loyalty Program Help
pt_br: Ajuda do Programa de Fidelidade

source: Loyalty Program Name
pt_br: Nome do Programa de Fidelidade

source: Loyalty Program Tier
pt_br: Nível do Programa de Fidelidade

source: Loyalty Program Type
pt_br: Tipo do Programa de Fidelidade

source: MPS Generated
pt_br: MPS Gerado

source: MRP Log documents are being created in the background.
pt_br: Documentos de Log de MRP estão sendo criados em segundo plano.

source: MT940 file detected. Please enable 'Import MT940 Format' to proceed.
pt_br: Arquivo MT940 detectado. Por favor, habilite 'Importar Formato MT940' para prosseguir.

source: Machine
pt_br: Máquina

source: Machine Type
pt_br: Tipo de Máquina

source: Machine malfunction
pt_br: Falha de Máquina

source: Machine operator errors
pt_br: Erros do Operador de Máquina

source: Main
pt_br: Principal

source: Main Cost Center
pt_br: Centro de Custo Principal

source: Main Cost Center {0} cannot be entered in the child table
pt_br: O Centro de Custo Principal {0} não pode ser inserido na tabela filho

source: Main Item Code
pt_br: Código do Item Principal

source: Maintain Asset
pt_br: Manter Ativo

source: Maintain Same Rate Throughout Internal Transaction
pt_br: Manter a Mesma Taxa em Toda a Transação Interna

source: Maintain Same Rate Throughout Sales Cycle
pt_br: Manter a Mesma Taxa em Todo o Ciclo de Vendas

source: Maintain Same Rate Throughout the Purchase Cycle
pt_br: Manter a Mesma Taxa Durante o Ciclo de Compra

source: Maintain Stock
pt_br: Manter Estoque

source: Maintenance
pt_br: Manutenção

source: Maintenance Date
pt_br: Data de Manutenção

source: Maintenance Details
pt_br: Detalhes de Manutenção

source: Maintenance Log
pt_br: Registro de Manutenção

source: Maintenance Manager Name
pt_br: Nome do Gerente de Manutenção

source: Maintenance Required
pt_br: Manutenção Requerida

source: Maintenance Role
pt_br: Função de Manutenção

source: Maintenance Schedule
pt_br: Cronograma de Manutenção

source: Maintenance Schedule Detail
pt_br: Detalhe do Cronograma de Manutenção

source: Maintenance Schedule Item
pt_br: Item do Cronograma de Manutenção

source: Maintenance Schedule is not generated for all the items. Please click on 'Generate Schedule'
pt_br: O cronograma de manutenção não foi gerado para todos os itens. Clique em 'Gerar Cronograma'

source: Maintenance Schedule {0} exists against {1}
pt_br: O Cronograma de Manutenção {0} existe contra {1}

source: Maintenance Schedules
pt_br: Cronogramas de Manutenção

source: Maintenance Status
pt_br: Status de Manutenção

source: Maintenance Status has to be Cancelled or Completed to Submit
pt_br: O Status de Manutenção precisa ser Cancelado ou Concluído para enviar

source: Maintenance Task
pt_br: Tarefa de Manutenção

source: Maintenance Tasks
pt_br: Tarefas de Manutenção

source: Maintenance Team
pt_br: Equipe de Manutenção

source: Maintenance Team Member
pt_br: Membro da Equipe de Manutenção

source: Maintenance Team Members
pt_br: Membros da Equipe de Manutenção

source: Maintenance Team Name
pt_br: Nome da Equipe de Manutenção

source: Maintenance Time
pt_br: Tempo de Manutenção

source: Maintenance Type
pt_br: Tipo de Manutenção

source: Maintenance Visit
pt_br: Visita de Manutenção

source: Maintenance Visit Purpose
pt_br: Propósito da Visita de Manutenção

source: Maintenance start date can not be before delivery date for Serial No {0}
pt_br: A data de início da manutenção não pode ser anterior à data de entrega para o Nº de Série {0}

source: Major/Optional Subjects
pt_br: Disciplinas Principais/Optativas

source: Make
pt_br: Fabricar

source: Make Asset Movement
pt_br: Realizar Movimento de Ativo

source: Make Depreciation Entry
pt_br: Lançar Deprecição

source: Make Difference Entry
pt_br: Lançar Diferença

source: Make Lead Time
pt_br: Definir Tempo de Lead

source: Make Payment via Journal Entry
pt_br: Realizar Pagamento via Lançamento Contábil

source: Make Purchase / Work Order
pt_br: Emitir Ordem de Compra / Serviço

source: Make Purchase Invoice
pt_br: Emitir Fatura de Compra

source: Make Quotation
pt_br: Emitir Orçamento

source: Make Return Entry
pt_br: Lançar Retorno

source: Make Sales Invoice
pt_br: Emitir Fatura de Venda

source: Make Serial No / Batch from Work Order
pt_br: Criar Número de Série/Lote a partir da Ordem de Serviço

source: Make Stock Entry
pt_br: Realizar Entrada de Estoque

source: Make Subcontracting PO
pt_br: Emitir Pedido de Compra de Subcontratação

source: Make Transfer Entry
pt_br: Fazer lançamento de transferência

source: Make project from a template.
pt_br: Criar projeto a partir de um modelo.

source: Make {0} Variant
pt_br: Criar Variante de {0}

source: Make {0} Variants
pt_br: Criar {0} Variantes

source: Making Journal Entries against advance accounts: {0} is not recommended. These Journals won't be available for Reconciliation.
pt_br: Fazer lançamentos contábeis contra contas adiantadas: {0} não é recomendado. Esses lançamentos não estarão disponíveis para Conciliação.

source: Manage
pt_br: Gerenciar

source: Manage cost of operations
pt_br: Gerenciar custo de operações

source: Manage your orders
pt_br: Gerenciar seus pedidos

source: Management
pt_br: Gerenciamento

source: Mandatory Accounting Dimension
pt_br: Dimensão Contábil Obrigatória

source: Mandatory Field
pt_br: Campo Obrigatório

source: Mandatory For Balance Sheet
pt_br: Obrigatório para o Balanço Patrimonial

source: Mandatory For Profit and Loss Account
pt_br: Obrigatório para a Demonstração de Resultados

source: Mandatory Missing
pt_br: Obrigatório e Faltante

source: Mandatory Purchase Order
pt_br: Pedido de Compra Obrigatório

source: Mandatory Purchase Receipt
pt_br: Recepção de Compra Obrigatória

source: Mandatory Section
pt_br: Seção Obrigatória

source: Manual Inspection
pt_br: Inspeção Manual

source: Manual entry cannot be created! Disable automatic entry for deferred accounting in accounts settings and try again
pt_br: Não é possível criar uma entrada manual! Desative a entrada automática para contabilidade diferida nas configurações de contas e tente novamente

source: Manufacture
pt_br: Fabricar

source: Manufacture against Material Request
pt_br: Fabricar contra Solicitação de Material

source: Manufactured Qty
pt_br: Quantidade Fabricada

source: Manufacturer
pt_br: Fabricante

source: Manufacturer Part Number
pt_br: Número de Parte do Fabricante

source: Manufacturer Part Number <b>{0}</b> is invalid
pt_br: Número da peça do fabricante <b>{0}</b> é inválido

source: Manufacturers used in Items
pt_br: Fabricantes usados em Itens

source: Manufacturing
pt_br: Manufatura

source: Manufacturing BOM
pt_br: Lista de Materiais de Manufatura

source: Manufacturing Date
pt_br: Data de Manufatura

source: Manufacturing Manager
pt_br: Gerente de Manufatura

source: Manufacturing Quantity is mandatory
pt_br: Quantidade de Manufatura é obrigatória

source: Manufacturing Section
pt_br: Seção de Manufatura

source: Manufacturing Settings
pt_br: Configurações de Manufatura

source: Manufacturing Time
pt_br: Tempo de Manufatura

source: Manufacturing Type
pt_br: Tipo de Manufatura

source: Manufacturing User
pt_br: Usuário de Manufatura

source: Mapping Subcontracting Inward Order ...
pt_br: Mapeando Ordem de Entrada de Subcontratação ...

source: Mapping Subcontracting Order ...
pt_br: Mapeando Ordem de Subcontratação ...

source: Mapping {0} ...
pt_br: Mapeando {0} ...

source: Margin
pt_br: Margem

source: Margin Money
pt_br: Dinheiro de Margem

source: Margin Rate or Amount
pt_br: Taxa ou Quantia de Margem

source: Margin Type
pt_br: Tipo de Margem

source: Margin View
pt_br: Visualização de Margem

source: Marital Status
pt_br: Estado Civil

source: Mark As Closed
pt_br: Marcar como Fechado

source: Market Segment
pt_br: Segmento de Mercado

source: Marketing Expenses
pt_br: Despesas de Marketing

source: Married
pt_br: Casado

source: Master Production Schedule
pt_br: Cronograma de Produção Mestre

source: Master Production Schedule Item
pt_br: Item do Cronograma de Produção Mestre

source: Material Consumption
pt_br: Consumo de Material

source: Material Consumption for Manufacture
pt_br: Consumo de Material para Fabricação

source: Material Consumption is not set in Manufacturing Settings.
pt_br: O Consumo de Material não está configurado nas Configurações de Manufatura.

source: Material Issue
pt_br: Saída de Material

source: Material Receipt
pt_br: Recepção de Material

source: Material Request
pt_br: Solicitação de Material

source: Material Request Date
pt_br: Data da Solicitação de Material

source: Material Request Detail
pt_br: Detalhe da Solicitação de Material

source: Material Request Item
pt_br: Item da Solicitação de Material

source: Material Request No
pt_br: Número da Solicitação de Material

source: Material Request Plan Item
pt_br: Item do Plano de Solicitação de Material

source: Material Request Type
pt_br: Tipo de Solicitação de Material

source: Material Request not created, as quantity for Raw Materials already available.
pt_br: Solicitação de Material não criada, pois a quantidade de Materiais Brutos já está disponível.

source: Material Request of maximum {0} can be made for Item {1} against Sales Order {2}
pt_br: A Solicitação de Material de no máximo {0} pode ser feita para o Item {1} contra o Pedido de Venda {2}

source: Material Request used to make this Stock Entry
pt_br: Pedido de Material usado para criar esta Entrada de Estoque

source: Material Request {0} is cancelled or stopped
pt_br: O Pedido de Material {0} foi cancelado ou interrompido

source: Material Request {0} submitted.
pt_br: Pedido de Material {0} enviado.

source: Material Requested
pt_br: Material Solicitado

source: Material Requests
pt_br: Pedidos de Material

source: Material Requests Required
pt_br: Pedidos de Material Requeridos

source: Material Requests for which Supplier Quotations are not created
pt_br: Pedidos de Material para os quais as cotações de fornecedores não foram criadas

source: Material Requirements Planning Report
pt_br: Relatório de Planejamento de Requisitos de Materiais

source: Material Returned from WIP
pt_br: Material Retornado do WIP

source: Material Transfer
pt_br: Transferência de Material

source: Material Transfer (In Transit)
pt_br: Transferência de Material (Em Trânsito)

source: Material Transfer for Manufacture
pt_br: Transferência de Material para Fabricação

source: Material Transferred
pt_br: Material Transferido

source: Material Transferred for Manufacture
pt_br: Material Transferido para Fabricação

source: Material Transferred for Manufacturing
pt_br: Material Transferido para Fabricação

source: Material Transferred for Subcontract
pt_br: Material Transferido para Subcontratação

source: Material from Customer
pt_br: Material do Cliente

source: Material to Supplier
pt_br: Material para Fornecedor

source: Materials are already received against the {0} {1}
pt_br: Os materiais já foram recebidos contra o {0} {1}

source: Materials needs to be transferred to the work in progress warehouse for the job card {0}
pt_br: Os materiais precisam ser transferidos para o almoxarifado de trabalho em andamento para o cartão de trabalho {0}

source: Max Amount
pt_br: Valor Máximo

source: Max Amt
pt_br: Valor Máx.

source: Max Discount (%)
pt_br: Desconto Máximo (%)

source: Max Grade
pt_br: Grau Máximo

source: Max Producible Qty
pt_br: Quantidade Máxima Produzível

source: Max Qty
pt_br: Quantidade Máxima

source: Max Qty (As Per Stock UOM)
pt_br: Quantidade Máxima (Conforme Unidade de Medida do Estoque)

source: Max Sample Quantity
pt_br: Quantidade Máxima de Amostra

source: Max Score
pt_br: Pontuação Máxima

source: Max discount allowed for item: {0} is {1}%
pt_br: O desconto máximo permitido para o item: {0} é de {1}%

source: Max: {0}
pt_br: Máximo: {0}

source: Maximum Invoice Amount
pt_br: Valor Máximo da Fatura

source: Maximum Net Rate
pt_br: Taxa Líquida Máxima

source: Maximum Payment Amount
pt_br: Valor Máximo do Pagamento

source: Maximum Samples - {0} can be retained for Batch {1} and Item {2}.
pt_br: Máximo de Amostras - {0} podem ser retidos para o Lote {1} e Item {2}.

source: Maximum Samples - {0} have already been retained for Batch {1} and Item {2} in Batch {3}.
pt_br: Máximo de Amostras - {0} já foram retidos para o Lote {1} e Item {2} no Lote {3}.

source: Maximum Use
pt_br: Uso Máximo

source: Maximum Value
pt_br: Valor Máximo

source: Maximum discount for Item {0} is {1}%
pt_br: O desconto máximo para o Item {0} é de {1}%

source: Maximum quantity scanned for item {0}.
pt_br: Quantidade máxima digitalizada para o item {0}.

source: Maximum sample quantity that can be retained
pt_br: Quantidade máxima de amostras que podem ser retidas

source: Mention Valuation Rate in the Item master.
pt_br: Mencione a Taxa de Avaliação no cadastro de Item.

source: Mention if non-standard Receivable account
pt_br: Mencione se a conta de Recebível não é padrão.

source: Mention if non-standard payable account
pt_br: Mencione se a conta de Pagável não é padrão.

source: Mention if non-standard receivable account applicable
pt_br: Informe se a conta a receber não padrão for aplicável

source: Merge
pt_br: Combinar

source: Merge Account
pt_br: Combinar Conta

source: Merge Invoices Based On
pt_br: Combinar Faturas Com Base Em

source: Merge Progress
pt_br: Progresso da Combinação

source: Merge Similar Account Heads
pt_br: Combinar Contas Similares

source: Merge taxes from multiple documents
pt_br: Combinar impostos de vários documentos

source: Merge with Existing Account
pt_br: Combinar com Conta Existente

source: Merged
pt_br: Combinado
