Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Clear Notifications
pt_br: Limpar Notificações

source: Clear Table
pt_br: Limpar Tabela

source: Clearance Date
pt_br: Data de Liquidação

source: Clearance Date not mentioned
pt_br: Data de Liquidação não informada

source: Clearance Date updated
pt_br: Data de Liquidação atualizada

source: Clearing Demo Data...
pt_br: Limpando Dados de Demonstração...

source: Click on 'Get Finished Goods for Manufacture' to fetch the items from the above Sales Orders. Items only for which a BOM is present will be fetched.
pt_br: Clique em 'Obter Produtos Acabados para Fabricação' para buscar os itens dos Pedidos de Venda acima. Serão buscados apenas itens para os quais existe uma BOM.

source: Click on Add to Holidays. This will populate the holidays table with all the dates that fall on the selected weekly off. Repeat the process for populating the dates for all your weekly holidays
pt_br: Clique em Adicionar aos Feriados. Isso irá preencher a tabela de feriados com todas as datas que caem no dia de folga semanal selecionado. Repita o processo para preencher as datas para todos os seus feriados semanais.

source: Click on Get Sales Orders to fetch sales orders based on the above filters.
pt_br: Clique em Obter Pedidos de Venda para buscar pedidos de venda com base nos filtros acima.

source: Click on Import Invoices button once the zip file has been attached to the document. Any errors related to processing will be shown in the Error Log.
pt_br: Clique no botão Importar Notas Fiscais uma vez que o arquivo zip tenha sido anexado ao documento. Quaisquer erros relacionados ao processamento serão exibidos no Log de Erros.

source: Click on the link below to verify your email and confirm the appointment
pt_br: Clique no link abaixo para verificar seu e-mail e confirmar o agendamento.

source: Click this button if you encounter a negative stock error for a serial or batch item. The system will fetch the available serials or batches automatically.
pt_br: Clique neste botão se você encontrar um erro de estoque negativo para um item serializado ou em lote. O sistema irá buscar os serials ou lotes disponíveis automaticamente.

source: Click to add email / phone
pt_br: Clique para adicionar e-mail / telefone

source: Close Issue After Days
pt_br: Fechar Solicitação Após {0} Dias

source: Close Loan
pt_br: Encerrar Empréstimo

source: Close Replied Opportunity After Days
pt_br: Fechar Oportunidade Respondida Após Dias

source: Close the POS
pt_br: Fechar o PDV

source: Closed Document
pt_br: Documento Fechado

source: Closed Documents
pt_br: Documentos Fechados

source: Closed Work Order can not be stopped or Re-opened
pt_br: Ordem de Produção Fechada não pode ser interrompida ou reaberta

source: Closed order cannot be cancelled. Unclose to cancel.
pt_br: Pedido fechado não pode ser cancelado. Reabra para cancelar.

source: Closing
pt_br: Fechando

source: Closing (Cr)
pt_br: Fechamento (Cr)

source: Closing (Dr)
pt_br: Fechamento (Dr)

source: Closing (Opening + Total)
pt_br: Fechamento (Abertura + Total)

source: Closing Account Head
pt_br: Cabeçalho da Conta de Fechamento

source: Closing Account {0} must be of type Liability / Equity
pt_br: A Conta de Fechamento {0} deve ser do tipo Passivo / Patrimônio Líquido

source: Closing Amount
pt_br: Valor de Fechamento

source: Closing Balance
pt_br: Saldo de Fechamento

source: Closing Balance as per Bank Statement
pt_br: Saldo de Fechamento conforme Extrato Bancário

source: Closing Balance as per ERP
pt_br: Saldo de Fechamento conforme ERP

source: Closing Date
pt_br: Data de Fechamento

source: Closing Text
pt_br: Texto de Fechamento

source: Closing [Opening + Total]
pt_br: Fechamento [Abertura + Total]

source: Code List
pt_br: Lista de Códigos

source: Code to reference this line in formulas (e.g., REV100, EXP200, ASSET100)
pt_br: Código para referenciar esta linha em fórmulas (ex., REV100, EXP200, ASSET100)

source: Collect Outstanding Amount
pt_br: Cobrar Valor Pendente

source: Collect Progress
pt_br: Progresso de Cobrança

source: Collection Factor (=1 LP)
pt_br: Fator de Cobrança (=1 LP)

source: Collection Rules
pt_br: Regras de Cobrança

source: Collection Tier
pt_br: Nível de Cobrança

source: Color to highlight values (e.g., red for exceptions)
pt_br: Cor para destacar valores (ex: vermelho para exceções)

source: Colour
pt_br: Cor

source: Column in Bank File
pt_br: Coluna no Arquivo Bancário

source: Columns are not according to template. Please compare the uploaded file with standard template
pt_br: As colunas não estão de acordo com o modelo. Por favor, compare o arquivo enviado com o modelo padrão

source: Combined invoice portion must equal 100%
pt_br: A porção da fatura combinada deve ser igual a 100%

source: Commercial
pt_br: Comercial

source: Commission
pt_br: Comissão

source: Commission Rate
pt_br: Taxa de Comissão

source: Commission Rate %
pt_br: Taxa de Comissão %

source: Commission Rate (%)
pt_br: Taxa de Comissão (%)

source: Commission on Sales
pt_br: Comissão sobre Vendas

source: Common Code
pt_br: Código Comum

source: Communication Channel
pt_br: Canal de Comunicação

source: Communication Medium
pt_br: Meio de Comunicação

source: Communication Medium Timeslot
pt_br: Horário do Meio de Comunicação

source: Communication Medium Type
pt_br: Tipo de Meio de Comunicação

source: Compact Item Print
pt_br: Impressão Compacta de Item

source: Companies
pt_br: Empresas

source: Company
pt_br: Empresa

source: Company Abbreviation
pt_br: Abreviação da Empresa

source: Company Abbreviation cannot have more than 5 characters
pt_br: A Abreviação da Empresa não pode ter mais de 5 caracteres

source: Company Account
pt_br: Conta da Empresa

source: Company Address
pt_br: Endereço da Empresa

source: Company Address Display
pt_br: Exibir Endereço da Empresa

source: Company Address Name
pt_br: Nome do Endereço da Empresa

source: Company Address is missing. You don't have permission to update it. Please contact your System Manager.
pt_br: O Endereço da Empresa está faltando. Você não tem permissão para atualizá-lo. Por favor, entre em contato com o Administrador do Sistema.

source: Company Bank Account
pt_br: Conta Bancária da Empresa

source: Company Billing Address
pt_br: Endereço de Cobrança da Empresa

source: Company Contact Person
pt_br: Pessoa de Contato da Empresa

source: Company Description
pt_br: Descrição da Empresa

source: Company Details
pt_br: Detalhes da Empresa

source: Company Email
pt_br: E-mail da Empresa

source: Company Logo
pt_br: Logotipo da Empresa

source: Company Name cannot be Company
pt_br: O Nome da Empresa não pode ser Empresa

source: Company Not Linked
pt_br: Empresa Não Vinculada

source: Company Shipping Address
pt_br: Endereço de Entrega da Empresa

source: Company Tax ID
pt_br: CNPJ da Empresa

source: Company and Posting Date is mandatory
pt_br: Empresa e Data de Postagem são obrigatórios

source: Company currencies of both the companies should match for Inter Company Transactions.
pt_br: As moedas das empresas devem coincidir para Transações Intercompanhias.

source: Company field is required
pt_br: O campo Empresa é obrigatório

source: Company is mandatory
pt_br: Empresa é obrigatória

source: Company is mandatory for company account
pt_br: Empresa é obrigatória para conta da empresa

source: Company is mandatory for generating an invoice. Please set a default company in Global Defaults.
pt_br: Empresa é obrigatória para gerar uma nota fiscal. Por favor, defina uma empresa padrão em Configurações Globais.

source: Company name not same
pt_br: Nome da empresa não é o mesmo

source: Company of asset {0} and purchase document {1} doesn't matches.
pt_br: A empresa do ativo {0} e do documento de compra {1} não coincidem.

source: Company registration numbers for your reference. Tax numbers etc.
pt_br: Números de registro da empresa para sua referência. Números de impostos, etc.

source: Company which internal customer represents
pt_br: Empresa que o cliente interno representa

source: Company which internal customer represents.
pt_br: Empresa que o cliente interno representa.

source: Company which internal supplier represents
pt_br: Empresa que o fornecedor interno representa

source: Company {0} added multiple times
pt_br: Empresa {0} adicionada várias vezes

source: Company {0} does not exist
pt_br: A empresa {0} não existe

source: Company {0} is added more than once
pt_br: A empresa {0} é adicionada mais de uma vez

source: Company {} does not exist yet. Taxes setup aborted.
pt_br: A empresa {} ainda não existe. Configuração de impostos abortada.

source: Company {} does not match with POS Profile Company {}
pt_br: A empresa {} não corresponde à empresa do perfil POS {}

source: Competitor
pt_br: Concorrente

source: Competitor Detail
pt_br: Detalhe do Concorrente

source: Competitor Name
pt_br: Nome do Concorrente

source: Competitors
pt_br: Concorrentes

source: Complete Job
pt_br: Tarefa Completa

source: Complete Order
pt_br: Pedido Completo

source: Completed By
pt_br: Concluído Por

source: Completed On
pt_br: Concluído Em

source: Completed On cannot be greater than Today
pt_br: A data de Conclusão não pode ser maior que Hoje

source: Completed Operation
pt_br: Operação Concluída

source: Completed Qty
pt_br: Quantidade Concluída

source: Completed Qty cannot be greater than 'Qty to Manufacture'
pt_br: A Quantidade Concluída não pode ser maior que 'Quantidade a Fabricar'

source: Completed Quantity
pt_br: Quantidade Concluída

source: Completed Tasks
pt_br: Tarefas Concluídas

source: Completed Time
pt_br: Tempo Concluído

source: Completed Work Orders
pt_br: Ordens de Produção Concluídas

source: Completion
pt_br: Conclusão

source: Completion By
pt_br: Concluído Por

source: Completion Date
pt_br: Data de Conclusão

source: Completion Date can not be before Failure Date. Please adjust the dates accordingly.
pt_br: A Data de Conclusão não pode ser anterior à Data de Falha. Por favor, ajuste as datas de acordo.

source: Completion Status
pt_br: Status de Conclusão

source: Component Expense Account
pt_br: Conta de Despesa do Componente

source: Component Name
pt_br: Nome do Componente

source: Comprehensive Insurance
pt_br: Seguro Abrangente

source: Computer
pt_br: Computador

source: Conditional Rule
pt_br: Regra Condicional

source: Conditional Rule Examples
pt_br: Exemplos de Regras Condicionais

source: Conditions will be applied on all the selected items combined.
pt_br: As condições serão aplicadas a todos os itens selecionados combinados.

source: Configure Product Assembly
pt_br: Configurar Montagem de Produto

source: Configure the action to stop the transaction or just warn if the same rate is not maintained.
pt_br: Configure a ação para interromper a transação ou apenas avise se a mesma taxa não for mantida.

source: Configure the default Price List when creating a new Purchase transaction. Item prices will be fetched from this Price List.
pt_br: Configure a Lista de Preços padrão ao criar uma nova transação de Compra. Os preços dos itens serão obtidos a partir desta Lista de Preços.

source: Confirm before resetting posting date
pt_br: Confirmar antes de redefinir a data de postagem

source: Confirmation Date
pt_br: Data de Confirmação

source: Consider Accounting Dimensions
pt_br: Considerar Dimensões Contábeis

source: Consider Minimum Order Qty
pt_br: Considerar Quantidade Mínima do Pedido

source: Consider Process Loss
pt_br: Considerar Perda no Processo

source: Consider Projected Qty in Calculation
pt_br: Considerar Quantidade Projetada no Cálculo

source: Consider Projected Qty in Calculation (RM)
pt_br: Considerar Quantidade Projetada no Cálculo (MP)

source: Consider Rejected Warehouses
pt_br: Considerar Armazéns Rejeitados

source: Consider Tax or Charge for
pt_br: Considerar Imposto ou Encargo para

source: Considered In Paid Amount
pt_br: Considerado no Valor Pago

source: Consolidate Sales Order Items
pt_br: Consolidar Itens do Pedido de Venda

source: Consolidate Sub Assembly Items
pt_br: Consolidar Itens de Submontagem

source: Consolidated
pt_br: Consolidado

source: Consolidated Credit Note
pt_br: Nota de Crédito Consolidada

source: Consolidated Financial Statement
pt_br: Demonstração Financeira Consolidada

source: Consolidated Sales Invoice
pt_br: Fatura de Venda Consolidada

source: Consolidated Trial Balance
pt_br: Balanço de Verificação Consolidado

source: Consolidated Trial Balance can be generated for Companies having same root Company.
pt_br: O Balanço de Verificação Consolidado pode ser gerado para Empresas que têm a mesma Empresa raiz.

source: Consolidated Trial balance could not be generated as Exchange Rate from {0} to {1} is not available for {2}.
pt_br: O Balanço de Verificação consolidado não pôde ser gerado porque a Taxa de Câmbio de {0} para {1} não está disponível para {2}.

source: Consultant
pt_br: Consultor

source: Consumable
pt_br: Consumível

source: Consumables
pt_br: Consumíveis

source: Consumed
pt_br: Consumido

source: Consumed Amount
pt_br: Valor Consumido

source: Consumed Asset Total Value
pt_br: Valor Total do Ativo Consumido

source: Consumed Assets
pt_br: Ativos Consumidos

source: Consumed Items
pt_br: Itens Consumidos

source: Consumed Items Cost
pt_br: Custo dos Itens Consumidos

source: Consumed Qty
pt_br: Quantidade Consumida

source: Consumed Qty cannot be greater than Reserved Qty for item {0}
pt_br: A Quantidade Consumida não pode ser maior que a Quantidade Reservada para o item {0}

source: Consumed Quantity
pt_br: Quantidade Consumida

source: Consumed Stock Items
pt_br: Itens de Estoque Consumidos

source: Consumed Stock Items, Consumed Asset Items or Consumed Service Items is mandatory for Capitalization
pt_br: Itens de Estoque Consumidos, Itens de Ativo Consumidos ou Itens de Serviço Consumidos são obrigatórios para Capitalização

source: Consumed Stock Total Value
pt_br: Valor Total do Estoque Consumido

source: Consumed quantity of item {0} exceeds transferred quantity.
pt_br: A quantidade consumida do item {0} excede a quantidade transferida.

source: Consumption Rate
pt_br: Taxa de Consumo

source: Contact Desc
pt_br: Descrição do Contato

source: Contact HTML
pt_br: Contato em HTML

source: Contact Info
pt_br: Informações de Contato

source: Contact Information
pt_br: Informações de Contato

source: Contact List
pt_br: Lista de Contatos

source: Contact Mobile
pt_br: Celular do Contato

source: Contact Mobile No
pt_br: Número de Celular do Contato

source: Contact Name
pt_br: Nome do Contato

source: Contact No.
pt_br: Número de Contato

source: Contact Person
pt_br: Pessoa de Contato

source: Contact Person does not belong to the {0}
pt_br: A Pessoa de Contato não pertence ao {0}

source: Contact:
pt_br: Contato:

source: Contact:
pt_br: Contato:

source: Contra Entry
pt_br: Lançamento de Contra-Partida

source: Contract
pt_br: Contrato

source: Contract Details
pt_br: Detalhes do Contrato

source: Contract End Date
pt_br: Data de Término do Contrato

source: Contract Fulfilment Checklist
pt_br: Lista de Verificação de Cumprimento do Contrato

source: Contract Period
pt_br: Período do Contrato

source: Contract Template
pt_br: Modelo de Contrato

source: Contract Template Fulfilment Terms
pt_br: Termos de Cumprimento do Modelo de Contrato

source: Contract Template Help
pt_br: Ajuda do Modelo de Contrato

source: Contract Terms
pt_br: Termos do Contrato

source: Contract Terms and Conditions
pt_br: Termos e Condições do Contrato

source: Contribution %
pt_br: Percentual de Contribuição

source: Contribution (%)
pt_br: Contribuição (%)

source: Contribution Amount
pt_br: Valor da Contribuição

source: Contribution Qty
pt_br: Quantidade de Contribuição

source: Contribution to Net Total
pt_br: Contribuição para o Total Líquido

source: Control Action
pt_br: Ação de Controle

source: Control Action for Cumulative Expense
pt_br: Ação de Controle para Despesa Cumulativa

source: Control Historical Stock Transactions
pt_br: Controlar Transações Históricas de Estoque

source: Conversion Factor
pt_br: Fator de Conversão

source: Conversion Rate
pt_br: Taxa de Conversão

source: Conversion factor for default Unit of Measure must be 1 in row {0}
pt_br: O fator de conversão para a unidade de medida padrão deve ser 1 na linha {0}

source: Conversion factor for item {0} has been reset to 1.0 as the uom {1} is same as stock uom {2}.
pt_br: O fator de conversão para o item {0} foi redefinido para 1,0, pois a uom {1} é igual à uom de estoque {2}.

source: Conversion rate cannot be 0
pt_br: A taxa de conversão não pode ser 0

source: Conversion rate is 1.00, but document currency is different from company currency
pt_br: A taxa de conversão é 1,00, mas a moeda do documento é diferente da moeda da empresa

source: Conversion rate must be 1.00 if document currency is same as company currency
pt_br: A taxa de conversão deve ser 1,00 se a moeda do documento for a mesma que a moeda da empresa

source: Convert Item Description to Clean HTML in Transactions
pt_br: Converter Descrição do Item para HTML Limpo em Transações

source: Convert to Group
pt_br: Converter para Grupo

source: Convert to Item Based Reposting
pt_br: Converter para Recontagem Baseada em Item

# Warehouse
source: Convert to Ledger
pt_br: Converter para Razão

source: Convert to Non-Group
pt_br: Converter para Não-Grupo

source: Converted
pt_br: Convertido

source: Copied From
pt_br: Copiado De

source: Copy Fields to Variant
pt_br: Copiar Campos para Variante

source: Corrective
pt_br: Corretivo

source: Corrective Action
pt_br: Ação Corretiva

source: Corrective Job Card
pt_br: Cartão de Trabalho Corretivo

source: Corrective Operation
pt_br: Operação Corretiva

source: Corrective Operation Cost
pt_br: Custo da Operação Corretiva

source: Corrective/Preventive
pt_br: Corretivo/Preventivo

source: Cost
pt_br: Custo

source: Cost Center
pt_br: Centro de Custo

source: Cost Center Allocation
pt_br: Alocação de Centro de Custo

source: Cost Center Allocation Percentage
pt_br: Percentual de Alocação de Centro de Custo

source: Cost Center Allocation Percentages
pt_br: Percentuais de Alocação de Centro de Custo

source: Cost Center Name
pt_br: Nome do Centro de Custo

source: Cost Center Number
pt_br: Número do Centro de Custo

source: Cost Center for Item rows has been updated to {0}
pt_br: O Centro de Custo para as linhas de item foi atualizado para {0}

source: Cost Center is a part of Cost Center Allocation, hence cannot be converted to a group
pt_br: O Centro de Custo é parte da Alocação de Centro de Custo, portanto não pode ser convertido para um grupo

source: Cost Center is required in row {0} in Taxes table for type {1}
pt_br: O Centro de Custo é obrigatório na linha {0} na tabela de Impostos para o tipo {1}

source: Cost Center with Allocation records can not be converted to a group
pt_br: O Centro de Custo com registros de alocação não pode ser convertido para um grupo

source: Cost Center with existing transactions can not be converted to group
pt_br: O Centro de Custo com transações existentes não pode ser convertido para grupo

source: Cost Center with existing transactions can not be converted to ledger
pt_br: O Centro de Custo com transações existentes não pode ser convertido para razão

source: Cost Center {0} cannot be used for allocation as it is used as main cost center in other allocation record.
pt_br: O Centro de Custo {0} não pode ser usado para alocação pois é usado como centro de custo principal em outro registro de alocação.

source: Cost Center {} doesn't belong to Company {}
pt_br: Centro de Custo {} não pertence à Empresa {}

source: Cost Center {} is a group cost center and group cost centers cannot be used in transactions
pt_br: Centro de Custo {} é um centro de custo grupo e centros de custo grupo não podem ser usados em transações

source: Cost Center: {0} does not exist
pt_br: Centro de Custo: {0} não existe

source: Cost Centers
pt_br: Centros de Custo

source: Cost Configuration
pt_br: Configuração de Custo

source: Cost Per Unit
pt_br: Custo por Unidade

source: Cost of Delivered Items
pt_br: Custo dos Itens Entregues

source: Cost of Goods Sold
pt_br: Custo das Mercadorias Vendidas

source: Cost of Goods Sold Account in Items Table
pt_br: Conta de Custo das Mercadorias Vendidas na Tabela de Itens

source: Cost of Issued Items
pt_br: Custo dos Itens Emitidos

source: Cost of Poor Quality Report
pt_br: Relatório de Custo de Baixa Qualidade

source: Cost of Purchased Items
pt_br: Custo dos Itens Comprados

source: Cost of various activities
pt_br: Custo de várias atividades

source: Cost to Company (CTC)
pt_br: Custo para a Empresa (CTC)

source: Costing
pt_br: Custeio

source: Costing Amount
pt_br: Valor de Custeio

source: Costing Details
pt_br: Detalhes de Custeio

source: Costing Rate
pt_br: Taxa de Custeio

source: Costing and Billing
pt_br: Custeio e Faturamento

source: Costing and Billing fields has been updated
pt_br: Os campos de Custeio e Faturamento foram atualizados

source: Could Not Delete Demo Data
pt_br: Não foi possível excluir os dados de demonstração

source: Could not auto create Customer due to the following missing mandatory field(s):
pt_br: Não foi possível criar automaticamente o Cliente devido à(s) seguinte(s) campo(s) obrigatório(s) ausente(s):

source: Could not create Credit Note automatically, please uncheck 'Issue Credit Note' and submit again
pt_br: Não foi possível criar a Nota de Crédito automaticamente, por favor desmarque 'Emitir Nota de Crédito' e envie novamente

source: Could not detect the Company for updating Bank Accounts
pt_br: Não foi possível detectar a Empresa para atualizar as Contas Bancárias

source: Could not find a suitable shift to match the difference: {0}
pt_br: Não foi possível encontrar um turno adequado para corresponder à diferença: {0}

source: Could not find path for
pt_br: Não foi possível encontrar o caminho para

source: Could not retrieve information for {0}.
pt_br: Não foi possível recuperar informações para {0}.

source: Could not solve criteria score function for {0}. Make sure the formula is valid.
pt_br: Não foi possível resolver a função de pontuação de critérios para {0}. Certifique-se de que a fórmula é válida.

source: Could not solve weighted score function. Make sure the formula is valid.
pt_br: Não foi possível resolver a função de pontuação ponderada. Certifique-se de que a fórmula é válida.

source: Country Code in File does not match with country code set up in the system
pt_br: O código do país no arquivo não corresponde ao código do país configurado no sistema

source: Country of Origin
pt_br: País de Origem

source: Coupon Code
pt_br: Código do Cupom

source: Coupon Code Based
pt_br: Com base no Código do Cupom

source: Coupon Description
pt_br: Descrição do Cupom

source: Coupon Name
pt_br: Nome do Cupom

source: Coupon Type
pt_br: Tipo de Cupom

source: Create Chart Of Accounts Based On
pt_br: Criar Plano de Contas com base em

source: Create Delivery Trip
pt_br: Criar Viagem de Entrega

source: Create Depreciation Entry
pt_br: Criar Lançamento de Depreciação

source: Create Employee
pt_br: Criar Funcionário

source: Create Employee Records
pt_br: Criar Registros de Funcionários

source: Create Employee records.
pt_br: Criar registros de funcionários.

source: Create Grouped Asset
pt_br: Criar Ativo Agrupado

source: Create Inter Company Journal Entry
pt_br: Criar Lançamento Contábil Intercompanhias

source: Create Invoices
pt_br: Criar Notas Fiscais

source: Create Job Card
pt_br: Criar Cartão de Trabalho

source: Create Job Card based on Batch Size
pt_br: Criar Cartão de Trabalho com base no Tamanho do Lote

source: Create Journal Entries
pt_br: Criar Lançamentos Contábeis

source: Create Journal Entry
pt_br: Criar Lançamento Contábil

source: Create Lead
pt_br: Criar Lead
