Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Unit Price
pt_br: Preço Unitário

source: Unit of Measure
pt_br: Unidade de Medida

source: Unit of Measure {0} has been entered more than once in Conversion Factor Table
pt_br: Unidade de Medida {0} foi inserida mais de uma vez na Tabela de Conversão de Fator

source: Units of Measure
pt_br: Unidades de Medida

source: Unknown Caller
pt_br: Chamador Desconhecido

source: Unlink Advance Payment on Cancellation of Order
pt_br: Desvincular Pagamento Antecipado ao Cancelar o Pedido

source: Unlink Payment on Cancellation of Invoice
pt_br: Desvincular Pagamento ao Cancelar a Fatura

source: Unlink external integrations
pt_br: Desvincular integrações externas

source: Unlinked
pt_br: Desvinculado

source: Unpaid
pt_br: A Pagar

source: Unpaid and Discounted
pt_br: Não Pago e Descontado

source: Unplanned machine maintenance
pt_br: Manutenção não planejada de máquina

source: Unqualified
pt_br: Não qualificado

source: Unrealized Exchange Gain/Loss Account
pt_br: Conta de Ganho/Perda de Câmbio não Realizado

source: Unrealized Profit / Loss Account
pt_br: Conta de Lucro/Perda não Realizada

source: Unrealized Profit / Loss account for intra-company transfers
pt_br: Conta de Lucro/Perda não Realizada para transferências intra-empresa

source: Unrealized Profit/Loss account for intra-company transfers
pt_br: Conta de Lucro/Perda não Realizada para transferências intra-empresa

source: Unreconcile Payment
pt_br: Desconciliar Pagamento

source: Unreconcile Payment Entries
pt_br: Desconciliar Entradas de Pagamento

source: Unreconcile Transaction
pt_br: Desconciliar Transação

source: Unreconciled
pt_br: Não Reconciliado

source: Unreconciled Amount
pt_br: Valor não Reconciliado

source: Unreconciled Entries
pt_br: Entradas não Reconciliadas

source: Unreserve
pt_br: Desreservar

source: Unreserve Stock
pt_br: Desreservar Estoque

source: Unreserve for Raw Materials
pt_br: Desreservar para Matérias-Primas

source: Unreserve for Sub-assembly
pt_br: Desreservar para Submontagem

source: Unreserving Stock...
pt_br: Liberando Estoque...

source: Unresolved
pt_br: Não Resolvido

source: Unscheduled
pt_br: Não Agendado

source: Unsecured Loans
pt_br: Empréstimos Não Garantidos

source: Unset Matched Payment Request
pt_br: Desmarcar Solicitação de Pagamento Correspondente

source: Unsigned
pt_br: Não Assinado

source: Unsubscribe from this Email Digest
pt_br: Cancelar Inscrição deste Resumo de Email

source: Until
pt_br: Até

source: Unverified
pt_br: Não Verificado

source: Unverified Webhook Data
pt_br: Dados de Webhook Não Verificados

source: Up
pt_br: Acima

source: Upcoming Calendar Events
pt_br: Próximos Eventos do Calendário

source: Upcoming Calendar Events
pt_br: Próximos Eventos do Calendário

source: Update Account Name / Number
pt_br: Atualizar Nome / Número da Conta

source: Update Account Number / Name
pt_br: Atualizar Número da Conta / Nome

source: Update Additional Information
pt_br: Atualizar Informações Adicionais

source: Update Auto Repeat Reference
pt_br: Atualizar Referência de Repetição Automática

source: Update BOM Cost Automatically
pt_br: Atualize Automaticamente o Preço da Lista de Materiais

source: Update BOM cost automatically via scheduler, based on the latest Valuation Rate/Price List Rate/Last Purchase Rate of raw materials
pt_br: Atualizar o custo da Lista de Materiais automaticamente via agendador, com base na última Taxa de Avaliação/Taxa da Lista de Preços/Taxa de Última Compra de matérias-primas

source: Update Billed Amount in Delivery Note
pt_br: Atualizar Valor Faturado na Nota de Entrega

source: Update Billed Amount in Purchase Order
pt_br: Atualizar Valor Faturado no Pedido de Compra

source: Update Billed Amount in Purchase Receipt
pt_br: Atualizar Valor Faturado no Recebimento de Compra

source: Update Billed Amount in Sales Order
pt_br: Atualizar Valor Faturado no Pedido de Venda

source: Update Clearance Date
pt_br: Atualizar Data Liquidação

source: Update Consumed Material Cost In Project
pt_br: Atualizar Custo de Material Consumido no Projeto

source: Update Cost
pt_br: Atualizar Custo

source: Update Cost Center Name / Number
pt_br: Atualizar Nome / Número do Centro de Custo

source: Update Costing and Billing
pt_br: Atualizar Custeio e Faturamento

source: Update Current Stock
pt_br: Atualizar Estoque Atual

source: Update Existing Price List Rate
pt_br: Atualizar Taxa de Lista de Preços Existente

source: Update Items
pt_br: Atualizar Itens

source: Update Outstanding for Self
pt_br: Atualizar Pendências para Si

source: Update Price List Based On
pt_br: Atualizar Lista de Preços com Base em

source: Update Print Format
pt_br: Atualizar Formato de Impressão

source: Update Rate and Availability
pt_br: Atualizar Taxa e Disponibilidade

source: Update Rate as per Last Purchase
pt_br: Atualizar Taxa de acordo com a Última Compra

source: Update Stock
pt_br: Atualizar Estoque

source: Update Type
pt_br: Atualizar Tipo

source: Update frequency of Project
pt_br: Atualizar frequência do Projeto

source: Update latest price in all BOMs
pt_br: Atualizar preço mais recente em todas as Listas de Materiais

source: Update stock must be enabled for the purchase invoice {0}
pt_br: A atualização do estoque deve ser habilitada para a fatura de compra {0}

source: Update the modified timestamp on new communications received in Lead & Opportunity.
pt_br: Atualizar o timestamp de modificação em novas comunicações recebidas em Lead & Oportunidade.

source: Update timestamp on new communication
pt_br: Atualizar carimbo de data/hora em nova comunicação

source: Updated via 'Time Log' (In Minutes)
pt_br: Atualizado via "Registro de Tempo" (em minutos)

source: Updated {0} Financial Report Row(s) with new category name
pt_br: Atualizadas {0} linha(s) do relatório financeiro com o novo nome de categoria

source: Updating Costing and Billing fields against this Project...
pt_br: Atualizando campos de Custeio e Faturamento para este Projeto...

source: Updating Variants...
pt_br: Atualizando Variantes...

source: Updating Work Order status
pt_br: Atualizando status da Ordem de Produção

source: Updating details.
pt_br: Atualizando detalhes.

source: Upload Bank Statement
pt_br: Enviar Extrato Bancário

source: Upload XML Invoices
pt_br: Enviar Faturas XML

source: Upon enabling this, the JV will be submitted for a different exchange rate.
pt_br: Ao habilitar isso, a JV será enviada para uma taxa de câmbio diferente.

source: Upon submission of the Sales Order, Work Order, or Production Plan, the system will automatically reserve the stock.
pt_br: Após o envio do Pedido de Venda, Ordem de Produção ou Plano de Produção, o sistema irá reservar automaticamente o estoque.

source: Upper Income
pt_br: Alta Renda

source: Urgent
pt_br: Urgente

source: Use 'Repost in background' button to trigger background job. Job can only be triggered when document is in Queued or Failed status.
pt_br: Use o botão "Repostar em segundo plano" para disparar o job em segundo plano. O job só pode ser disparado quando o documento estiver em status Enfileirado ou Falhou.

source: Use <strong>Python</strong> filters to get Accounts
pt_br: Use filtros <strong>Python</strong> para obter Contas

source: Use Batch-wise Valuation
pt_br: Usar Avaliação por Lote

source: Use CSV Sniffer
pt_br: Usar Detector de CSV

source: Use Company Default Round Off Cost Center
pt_br: Usar Centro de Custo de Arredondamento Padrão da Empresa

source: Use Company default Cost Center for Round off
pt_br: Usar Centro de Custo padrão da Empresa para arredondamento

source: Use Default Warehouse
pt_br: Usar Almoxarifado Padrão

source: Use Google Maps Direction API to calculate estimated arrival times
pt_br: Usar "API de Direção do Google Maps" para calcular tempos de chegada estimados

source: Use Google Maps Direction API to optimize route
pt_br: Usar "API de Direção do Google Maps" para otimizar rota

source: Use HTTP Protocol
pt_br: Usar Protocolo HTTP

source: Use Item based reposting
pt_br: Usar repostagem baseada em Item

source: Use Legacy (Client side) Reactivity
pt_br: Usar Reatividade Legada (lado do cliente)

source: Use Legacy Budget Controller
pt_br: Usar Controlador de Orçamento Legado

source: Use Legacy Controller For Period Closing Voucher
pt_br: Usar Controlador Legado para Voucher de Fechamento de Período

source: Use Multi-Level BOM
pt_br: Usar Lista de Materiais de Múltiplos Níveis

source: Use Prices from Default Price List as Fallback
pt_br: Usar Preços da Lista de Preços Padrão como alternativa

source: Use Serial / Batch Fields
pt_br: Usar Campos de Número de Série / Lote

source: Use Serial No / Batch Fields
pt_br: Usar Campos de Número de Série / Lote

source: Use Transaction Date Exchange Rate
pt_br: Usar Taxa de Câmbio da Data da Transação

source: Use a name that is different from previous project name
pt_br: Use um nome diferente do nome do projeto anterior

source: Use for Shopping Cart
pt_br: Usar para Carrinho de Compras

source: Used
pt_br: Usado

source: Used for Production Plan
pt_br: Usado para Plano de Produção

source: Used with Financial Report Template
pt_br: Usado com Modelo de Relatório Financeiro

source: User Forum
pt_br: Fórum do Usuário

source: User ID not set for Employee {0}
pt_br: ID de Usuário Não Definida Para Colaborador {0}

source: User Remark
pt_br: Observação do Usuário

source: User Resolution Time
pt_br: Tempo de Resolução do Usuário

source: User has not applied rule on the invoice {0}
pt_br: O usuário não aplicou regra na fatura {0}

source: User {0} does not exist
pt_br: Usuário {0} não existe

source: User {0} doesn't have any default POS Profile. Check Default at Row {1} for this User.
pt_br: O usuário {0} não tem nenhum Perfil de POS padrão. Verifique "Padrão" na Linha {1} para este Usuário.

source: User {0} is already assigned to Employee {1}
pt_br: Usuário {0} já está atribuído ao Colaborador {1}

source: User {0}: Removed Employee Self Service role as there is no mapped employee.
pt_br: Usuário {0}: Papel de Serviço de Autoatendimento de Funcionário removido, pois não há funcionário mapeado.

source: User {0}: Removed Employee role as there is no mapped employee.
pt_br: Usuário {0}: Papel de Funcionário removido, pois não há funcionário mapeado.

source: User {} is disabled. Please select valid user/cashier
pt_br: O usuário {} está desativado. Selecione um usuário / caixa válido

source: Users can consume raw materials and add semi-finished goods or final finished goods against the operation using job cards.
pt_br: Os usuários podem consumir matérias-primas e adicionar produtos semi-acabados ou produtos acabados finais contra a operação usando cartões de trabalho.

source: Users can enable the checkbox If they want to adjust the incoming rate (set using purchase receipt) based on the purchase invoice rate.
pt_br: Os usuários podem habilitar a caixa de seleção se quiserem ajustar a taxa de entrada (definida usando recibo de compra) com base na taxa da fatura de compra.

source: Users with this role are allowed to over bill above the allowance percentage
pt_br: Usuários com este papel têm permissão para faturar acima do percentual de tolerância

source: Users with this role are allowed to over deliver/receive against orders above the allowance percentage
pt_br: Usuários com este papel têm permissão para entregar/receber acima do percentual de tolerância contra pedidos

source: Users with this role will be notified if the asset depreciation gets failed
pt_br: Usuários com este papel serão notificados se a depreciação do ativo falhar

source: Using negative stock disables FIFO/Moving average valuation when inventory is negative.
pt_br: Usar estoque negativo desabilita a avaliação FIFO/Média Móvel quando o estoque é negativo.

source: Utility Expenses
pt_br: Despesas Com Utilidades

source: VAT Accounts
pt_br: Contas de ICMS

source: VAT Amount (AED)
pt_br: Valor do ICMS (AED)

source: VAT Audit Report
pt_br: Relatório de Auditoria de ICMS

source: VAT on Expenses and All Other Inputs
pt_br: ICMS sobre Despesas e Todas as Outras Entradas

source: VAT on Sales and All Other Outputs
pt_br: ICMS sobre Vendas e Todas as Outras Saídas

source: Valid From
pt_br: Válido a partir de

source: Valid From date not in Fiscal Year {0}
pt_br: Válido desde a data não no ano fiscal {0}

source: Valid From must be after {0} as last GL Entry against the cost center {1} posted on this date
pt_br: Válido a partir de deve ser posterior a {0} como última entrada no razão geral contra o centro de custo {1} lançada nesta data

source: Valid Till
pt_br: Válida Até

source: Valid Up To
pt_br: Válido até

source: Valid Up To date cannot be before Valid From date
pt_br: Data de "Válido até" não pode ser anterior à data de "Válido a partir de"

source: Valid Up To date not in Fiscal Year {0}
pt_br: Data de "Válido até" não está no Ano Fiscal {0}

source: Valid for Countries
pt_br: Válido para Países

source: Valid from and valid upto fields are mandatory for the cumulative
pt_br: Válido de e válido até campos são obrigatórios para o cumulativo

source: Valid till Date cannot be before Transaction Date
pt_br: Data de validade não pode ser anterior à data da transação

source: Valid till date cannot be before transaction date
pt_br: Data de validade não pode ser anterior à data da transação

source: Validate Applied Rule
pt_br: Validar Regra Aplicada

source: Validate Components and Quantities Per BOM
pt_br: Validar Componentes e Quantidades por Lista de Materiais

source: Validate Consumed Qty (as per BOM)
pt_br: Validar Quantidade Consumida (conforme Lista de Materiais)

source: Validate Material Transfer Warehouses
pt_br: Validar Almoxarifados de Transferência de Material

source: Validate Negative Stock
pt_br: Validar Estoque Negativo

source: Validate Pricing Rule
pt_br: Validar Regra de Preço

source: Validate Selling Price for Item Against Purchase Rate or Valuation Rate
pt_br: Validar Preço de Venda do Item em Relação à Taxa de Compra ou Taxa de Avaliação

source: Validate Stock on Save
pt_br: Validar Estoque ao Salvar

source: Validity Details
pt_br: Detalhes de Validade

source: Validity and Usage
pt_br: Validade e Uso

source: Validity in Days
pt_br: Validade em Dias

source: Validity period of this quotation has ended.
pt_br: O período de validade desta citação terminou.

source: Valuation
pt_br: Avaliação

source: Valuation (I - K)
pt_br: Avaliação (I - K)

source: Valuation Field Type
pt_br: Tipo de Campo de Avaliação

source: Valuation Method
pt_br: Método de Avaliação

source: Valuation Rate
pt_br: Taxa de Avaliação

source: Valuation Rate (In / Out)
pt_br: Taxa de Avaliação (Entrada / Saída)

source: Valuation Rate Missing
pt_br: Taxa de Avaliação Ausente

source: Valuation Rate for the Item {0}, is required to do accounting entries for {1} {2}.
pt_br: Taxa de avaliação para o item {0}, é necessária para fazer lançamentos contábeis para {1} {2}.

source: Valuation Rate is mandatory if Opening Stock entered
pt_br: É obrigatório colocar a Taxa de Avaliação se foi introduzido o Estoque de Abertura

source: Valuation Rate required for Item {0} at row {1}
pt_br: Taxa de avaliação necessária para o item {0} na linha {1}

source: Valuation and Total
pt_br: Avaliação e Total

source: Valuation rate for customer provided items has been set to zero.
pt_br: A taxa de avaliação para itens fornecidos pelo cliente foi definida como zero.

source: Valuation rate for the item as per Sales Invoice (Only for Internal Transfers)
pt_br: Taxa de avaliação do item conforme o Pedido de Venda (Apenas para Transferências Internas)

source: Valuation type charges can not be marked as Inclusive
pt_br: Cobranças do tipo de avaliação não podem ser marcadas como Inclusas

source: Valuation type charges can not marked as Inclusive
pt_br: Cobranças do tipo de avaliação não podem ser marcadas como Inclusas

source: Value (G - D)
pt_br: Valor (G - D)

source: Value ({0})
pt_br: Valor ({0})

source: Value After Depreciation
pt_br: Valor Após Depreciação

source: Value Based Inspection
pt_br: Inspeção Baseada em Valor

source: Value Details
pt_br: Detalhes do Valor

source: Value Or Qty
pt_br: Valor ou Quantidade

source: Value Proposition
pt_br: Proposta de Valor

source: Value Type
pt_br: Tipo de Valor

source: Value as on
pt_br: Valor em

source: Value for Attribute {0} must be within the range of {1} to {2} in the increments of {3} for Item {4}
pt_br: O valor para o atributo {0} deve estar dentro do intervalo de {1} a {2} nos incrementos de {3} para o item {4}

source: Value of Goods
pt_br: Valor dos Produtos

source: Value of New Capitalized Asset
pt_br: Valor do Novo Ativo Capitalizado

source: Value of New Purchase
pt_br: Valor da Nova Compra

source: Value of Scrapped Asset
pt_br: Valor do Ativo Descartado

source: Value of Sold Asset
pt_br: Valor do Ativo Vendido

source: Value of goods cannot be 0
pt_br: O valor dos produtos não pode ser 0

source: Value or Qty
pt_br: Valor ou Quantidade

source: Variable Name
pt_br: Nome da Variável

source: Variables
pt_br: Variáveis

source: Variance
pt_br: variação

source: Variance ({})
pt_br: Variação ({})

source: Variant
pt_br: Variante

source: Variant Attribute Error
pt_br: Erro de Atributo Variante

source: Variant Attributes
pt_br: Atributos de Variante

source: Variant BOM
pt_br: Bom Variante

source: Variant Based On
pt_br: Variante Baseado Em

source: Variant Based On cannot be changed
pt_br: A variante baseada em não pode ser alterada

source: Variant Details Report
pt_br: Relatório de Detalhes da Variante

source: Variant Field
pt_br: Campo Variante

source: Variant Item
pt_br: Item de Variante

source: Variant Items
pt_br: Itens Variantes

source: Variant Of
pt_br: Variante De

source: Variant creation has been queued.
pt_br: A criação de variantes foi colocada na fila.

source: Variants
pt_br: Variantes

source: Vehicle
pt_br: Veículo

source: Vehicle Date
pt_br: Data do Veículo

source: Vehicle No
pt_br: Nº do Veículo

source: Vehicle Number
pt_br: Número do Veículo

source: Vehicle Value
pt_br: Valor do Veículo

source: Vendor Invoice
pt_br: Fatura do Fornecedor

source: Vendor Invoices
pt_br: Faturas de Fornecedores

source: Vendor Name
pt_br: Nome do Vendedor

source: Verification failed please check the link
pt_br: Verificação falhou, por favor verifique a associação

source: Verified By
pt_br: Verificado Por

source: Verify Email
pt_br: Verificar E-mail

source: Via Customer Portal
pt_br: Via Portal do Cliente

source: Via Landed Cost Voucher
pt_br: Via Comprovante de Custo de Entrega

source: Video
pt_br: Vídeo

source: Video Settings
pt_br: Configurações de Vídeo

source: View Account Coverage
pt_br: Visualizar Cobertura da Conta

source: View BOM Update Log
pt_br: Visualizar Log de Atualização da Lista de Materiais

source: View Chart of Accounts
pt_br: Visualizar Plano de Contas

source: View Data Based on
pt_br: Visualizar Dados Baseados em

source: View Exchange Gain/Loss Journals
pt_br: Visualizar Diários de Ganho/Perda de Câmbio

source: View General Ledger
pt_br: Visualizar Razão Geral

source: View Leads
pt_br: Visualizar Leads

source: View Ledger
pt_br: Ver Livro Razão

source: View Ledgers
pt_br: Visualizar Razões

source: View MRP
pt_br: Visualizar MRP

source: View Now
pt_br: Ver Agora

source: View Type
pt_br: Tipo de Visualização

source: View attachments
pt_br: Visualizar anexos

source: View call log
pt_br: Visualizar registro de chamadas

source: Visit the forums
pt_br: Visite os fóruns

source: Visited
pt_br: Visitado

source: Voice
pt_br: Voz

source: Voice Call Settings
pt_br: Configurações de Chamada de Voz

source: Voucher
pt_br: Comprovante

source: Voucher #
pt_br: Comprovante #

source: Voucher Detail No
pt_br: Nº de Detalhe do Voucher

source: Voucher Detail Reference
pt_br: Referência do Detalhe do Voucher

source: Voucher No
pt_br: Nº do Voucher

source: Voucher No is mandatory
pt_br: Nº do Voucher é obrigatório

source: Voucher Qty
pt_br: Quantidade do Voucher

source: Voucher Subtype
pt_br: Subtipo de Voucher

source: Voucher Type
pt_br: Tipo de Voucher

source: Voucher {0} is over-allocated by {1}
pt_br: Voucher {0} está superalocado em {1}

source: Voucher-wise Balance
pt_br: Saldo por Comprovante

source: Vouchers
pt_br: Comprovantes

source: WARNING: Exotel app has been separated from ERPNext, please install the app to continue using Exotel integration.
pt_br: AVISO: O aplicativo Exotel foi separado do ERPNext, por favor, instale o aplicativo para continuar usando a integração Exotel.

source: WIP Composite Asset
pt_br: Ativo Composto em Andamento

source: WIP WH
pt_br: Depósito de Produção em Andamento

source: WIP Warehouse
pt_br: Armazém de Trabalho Em Andamento

source: Wages
pt_br: Salários

source: Waiting for payment...
pt_br: Aguardando pagamento...

source: Warehouse Capacity Summary
pt_br: Resumo da Capacidade do Almoxarifado

source: Warehouse Capacity for Item '{0}' must be greater than the existing stock level of {1} {2}.
pt_br: A capacidade do armazém para o item '{0}' deve ser maior que o nível de estoque existente de {1} {2}.

source: Warehouse Contact Info
pt_br: Informações de Contato do Almoxarifado

source: Warehouse Detail
pt_br: Detalhe do Almoxarifado

source: Warehouse Details
pt_br: Detalhes do Almoxarifado

source: Warehouse Disabled?
pt_br: Almoxarifado Desabilitado?

source: Warehouse Name
pt_br: Nome do Almoxarifado

source: Warehouse Settings
pt_br: Configurações do Almoxarifado

source: Warehouse Type
pt_br: Tipo de Almoxarifado

source: Warehouse Wise Stock Balance
pt_br: Saldo de Estoque por Almoxarifado

source: Warehouse and Reference
pt_br: Almoxarifado e Referência

source: Warehouse can not be deleted as stock ledger entry exists for this warehouse.
pt_br: O almoxarifado não pode ser excluído pois existe uma entrada de histórico de estoque para este almoxarifado.

source: Warehouse cannot be changed for Serial No.
pt_br: O almoxarifado não pode ser alterado para o Número de Série.

source: Warehouse is mandatory
pt_br: Armazém é obrigatório

source: Warehouse not found against the account {0}
pt_br: Armazém não encontrado na conta {0}

source: Warehouse required for stock Item {0}
pt_br: Almoxarifado é necessário para o Item de estoque {0}

source: Warehouse wise Item Balance Age and Value
pt_br: Saldo, Idade e Valor do Item por Almoxarifado

source: Warehouse {0} can not be deleted as quantity exists for Item {1}
pt_br: O almoxarifado {0} não pode ser excluído pois existe quantidade para o Item {1}

source: Warehouse {0} does not belong to Company {1}.
pt_br: O almoxarifado {0} não pertence à Empresa {1}.

source: Warehouse {0} does not belong to company {1}
pt_br: Armazém {0} não pertence à empresa {1}

source: Warehouse {0} does not exist
pt_br: O almoxarifado {0} não existe

source: Warehouse {0} is not allowed for Sales Order {1}, it should be {2}
pt_br: O almoxarifado {0} não é permitido para o Pedido de Venda {1}, deve ser {2}

source: Warehouse {0} is not linked to any account, please mention the account in the warehouse record or set default inventory account in company {1}.
pt_br: O almoxarifado {0} não está vinculado a nenhuma conta, por favor, mencione a conta no registro do almoxarifado ou defina a conta de estoque padrão na empresa {1}.

source: Warehouse's Stock Value has already been booked in the following accounts:
pt_br: O Valor de Estoque do Almoxarifado já foi contabilizado nas seguintes contas:

source: Warehouse: {0} does not belong to {1}
pt_br: Armazém: {0} não pertence a {1}

source: Warehouses
pt_br: Armazéns

source: Warehouses with child nodes cannot be converted to ledger
pt_br: Os armazéns com subgrupos não podem ser convertido em livro
