Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: POS Profile - {0} has multiple open POS Opening Entries. Please close or cancel the existing entries before proceeding.
pt_br: O Perfil do PDV - {0} possui várias entradas de abertura de PDV em aberto. Por favor, feche ou cancele as entradas existentes antes de prosseguir.

source: POS Profile - {0} is currently open. Please close the POS or cancel the existing POS Opening Entry before cancelling this POS Closing Entry.
pt_br: O Perfil do PDV - {0} está atualmente aberto. Por favor, feche o PDV ou cancele a entrada de abertura de PDV existente antes de cancelar esta entrada de fechamento de PDV.

source: POS Profile User
pt_br: Usuário do Perfil do PDV

source: POS Profile doesn't match {}
pt_br: O Perfil do PDV não corresponde a {}

source: POS Profile is mandatory to mark this invoice as POS Transaction.
pt_br: O Perfil do PDV é obrigatório para marcar esta fatura como transação de PDV.

source: POS Profile required to make POS Entry
pt_br: Perfil do PDV necessário para fazer entrada de PDV

source: POS Profile {0} cannot be disabled as there are ongoing POS sessions.
pt_br: O Perfil do PDV {0} não pode ser desativado pois há sessões de PDV em andamento.

source: POS Profile {} contains Mode of Payment {}. Please remove them to disable this mode.
pt_br: O Perfil do PDV {} contém Modo de Pagamento {}. Por favor, remova-os para desativar este modo.

source: POS Profile {} does not belong to company {}
pt_br: O Perfil do PDV {} não pertence à empresa {}

source: POS Profile {} does not exist.
pt_br: O Perfil do PDV {} não existe.

source: POS Profile {} is disabled.
pt_br: O Perfil do PDV {} está desativado.

source: POS Register
pt_br: Registro do PDV

source: POS Search Fields
pt_br: Campos de Pesquisa do PDV

source: POS Setting
pt_br: Configuração do PDV

source: POS Settings
pt_br: Configurações do PDV

source: POS Transactions
pt_br: Transações do PDV

source: POS has been closed at {0}. Please refresh the page.
pt_br: O PDV foi fechado em {0}. Por favor, atualize a página.

source: POS invoice {0} created successfully
pt_br: Fatura do PDV {0} criada com sucesso

source: PSOA Cost Center
pt_br: Centro de Custo PSOA

source: PSOA Project
pt_br: Projeto PSOA

source: Package No(s) already in use. Try from Package No {0}
pt_br: Número(s) de Pacote já em uso. Tente partir do Número de Pacote {0}

source: Package Weight Details
pt_br: Detalhes do Peso do Pacote

source: Packaging Slip From Delivery Note
pt_br: Relatório de Embalagem a partir da Nota de Entrega

source: Packed Item
pt_br: Item Embalado

source: Packed Items
pt_br: Itens Embalados

source: Packed Items cannot be transferred internally
pt_br: Itens Embalados não podem ser transferidos internamente

source: Packed Qty
pt_br: Quantidade Embalada

source: Packing List
pt_br: Lista de Embalagem

source: Packing Slip
pt_br: Relatório de Embalagem

source: Packing Slip Item
pt_br: Item do Relatório de Embalagem

source: Packing Slip(s) cancelled
pt_br: Relatório(s) de Embalagem cancelado(s)

source: Packing Unit
pt_br: Unidade de Embalagem

source: Page Break After Each SoA
pt_br: Quebra de Página após cada SoA

source: Paid
pt_br: Pago

source: Paid Amount
pt_br: Valor Pago

source: Paid Amount (Company Currency)
pt_br: Valor Pago (Moeda da Empresa)

source: Paid Amount After Tax
pt_br: Valor Pago Após Impostos

source: Paid Amount After Tax (Company Currency)
pt_br: Valor Pago Após Impostos (Moeda da Empresa)

source: Paid Amount cannot be greater than total negative outstanding amount {0}
pt_br: O valor pago não pode ser maior que o valor total negativo em aberto {0}

source: Paid From Account Type
pt_br: Tipo de Conta de Pagamento

source: Paid To Account Type
pt_br: Tipo de Conta de Recebimento

source: Paid amount + Write Off Amount can not be greater than Grand Total
pt_br: O valor pago + valor de baixa não pode ser maior que o total geral

source: Pallets
pt_br: Paletes

source: Parameter Group
pt_br: Grupo de Parâmetros

source: Parameter Group Name
pt_br: Nome do Grupo de Parâmetros

source: Parameter Name
pt_br: Nome do Parâmetro

source: Parameters
pt_br: Parâmetros

source: Parcel Template
pt_br: Modelo de Encomenda

source: Parcel Template Name
pt_br: Nome do Modelo de Encomenda

source: Parcel weight cannot be 0
pt_br: O peso da encomenda não pode ser 0

source: Parcels
pt_br: Encomendas

source: Parent Account
pt_br: Conta Pai

source: Parent Account Missing
pt_br: Conta Pai não existe

source: Parent Batch
pt_br: Lote Pai

source: Parent Company
pt_br: Empresa Matriz

source: Parent Company must be a group company
pt_br: A Empresa Matriz deve ser uma empresa do grupo

source: Parent Cost Center
pt_br: Centro de Custo Pai

source: Parent Customer Group
pt_br: Grupo de Cliente Pai

source: Parent Department
pt_br: Departamento Pai

source: Parent Detail docname
pt_br: Nome do documento de detalhes pai

source: Parent Document
pt_br: Documento pai

source: Parent Item
pt_br: Item pai

source: Parent Item Group
pt_br: Grupo de itens pai

source: Parent Item {0} must not be a Fixed Asset
pt_br: O item pai {0} não pode ser um ativo imobilizado

source: Parent Item {0} must not be a Stock Item
pt_br: O item pai {0} não pode ser um item de estoque

source: Parent Location
pt_br: Localização pai

source: Parent Procedure
pt_br: Procedimento pai

source: Parent Row No
pt_br: Número da linha pai

source: Parent Row No not found for {0}
pt_br: Número da linha pai não encontrado para {0}

source: Parent Sales Person
pt_br: Vendedor pai

source: Parent Supplier Group
pt_br: Grupo de fornecedores pai

source: Parent Task
pt_br: Tarefa pai

source: Parent Task {0} is not a Template Task
pt_br: A tarefa pai {0} não é uma tarefa modelo

source: Parent Task {0} must be a Group Task
pt_br: A tarefa pai {0} deve ser uma tarefa em grupo

source: Parent Territory
pt_br: Território pai

source: Parent Warehouse
pt_br: Almoxarifado Principal

source: Parsed file is not in valid MT940 format or contains no transactions.
pt_br: O arquivo processado não está no formato MT940 válido ou não contém transações.

source: Parsing Error
pt_br: Erro de Processamento

source: Partial Material Transferred
pt_br: Material Parcialmente Transferido

source: Partial Payment in POS Transactions are not allowed.
pt_br: Pagamentos Parciais em Transações de POS não são permitidos.

source: Partial Stock Reservation
pt_br: Reserva Parcial de Estoque

source: Partial stock can be reserved. For example, If you have a Sales Order of 100 units and the Available Stock is 90 units then a Stock Reservation Entry will be created for 90 units.
pt_br: Estoque parcial pode ser reservado. Por exemplo, se você tiver um Pedido de Venda de 100 unidades e o Estoque Disponível for de 90 unidades, uma Entrada de Reserva de Estoque será criada para 90 unidades.

source: Partially Completed
pt_br: Parcialmente Concluído

source: Partially Delivered
pt_br: Parcialmente Entregue

source: Partially Depreciated
pt_br: Parcialmente Depreciado

source: Partially Fulfilled
pt_br: Parcialmente Atendido

source: Partially Ordered
pt_br: Parcialmente Comprados

source: Partially Paid
pt_br: Parcialmente Pago

source: Partially Received
pt_br: Parcialmente Recebido

source: Partially Reconciled
pt_br: Parcialmente Conciliado

source: Partially Reserved
pt_br: Parcialmente Reservado

source: Partially Used
pt_br: Parcialmente Utilizado

source: Partially ordered
pt_br: Parcialmente Comprados

source: Particulars
pt_br: Detalhes

source: Partly Billed
pt_br: Parcialmente Faturado

source: Partly Delivered
pt_br: Parcialmente Entregue

source: Partly Paid
pt_br: Parcialmente Pago

source: Partly Paid and Discounted
pt_br: Parcialmente Pago e Descontado

source: Partner Type
pt_br: Tipo de Parceiro

source: Partner website
pt_br: Site do Parceiro

source: Partnership
pt_br: Parceria

source: Party
pt_br: Parte

source: Party Account
pt_br: Conta da Parte

source: Party Account Currency
pt_br: Moeda da Conta da Parte

source: Party Account No. (Bank Statement)
pt_br: Número da Conta do Partido (Extrato Bancário)

source: Party Account {0} currency ({1}) and document currency ({2}) should be same
pt_br: A moeda da conta do partido {0} ({1}) e a moeda do documento ({2}) devem ser iguais

source: Party Bank Account
pt_br: Conta Bancária do Partido

source: Party Details
pt_br: Detalhes do Partido

source: Party Full Name
pt_br: Nome Completo do Partido

source: Party IBAN (Bank Statement)
pt_br: IBAN do Partido (Extrato Bancário)

source: Party Information
pt_br: Informações do Partido

source: Party Item Code
pt_br: Código do Item do Partido

source: Party Link
pt_br: Vínculo do Partido

source: Party Mismatch
pt_br: Incompatibilidade de Partido

source: Party Name
pt_br: Nome do Partido

source: Party Name/Account Holder (Bank Statement)
pt_br: Nome do Partido/Responsável pela Conta (Extrato Bancário)

source: Party Not Required
pt_br: Partido Não Necessário

source: Party Specific Item
pt_br: Item Específico do Partido

source: Party Type
pt_br: Tipo de Partido

source: Party Type and Party can only be set for Receivable / Payable account<br><br>{0}
pt_br: O Tipo de Parte e a Parte só podem ser definidos para conta a Receber / Pagar<br><br>{0}

source: Party Type and Party is mandatory for {0} account
pt_br: O Tipo de Parte e a Parte são obrigatórios para a conta {0}

source: Party Type and Party is required for Receivable / Payable account {0}
pt_br: O Tipo de Parte e a Parte são necessários para a conta a Receber / Pagar {0}

source: Party Type is mandatory
pt_br: O Tipo de Parte é obrigatório

source: Party User
pt_br: Usuário da Parte

source: Party can only be one of {0}
pt_br: A Parte só pode ser uma das seguintes opções: {0}

source: Party is mandatory
pt_br: A Parte é obrigatória

source: Passed
pt_br: Aprovado

source: Passport Details
pt_br: Detalhes do Passaporte

source: Passport Number
pt_br: Número do Passaporte

source: Past Due Date
pt_br: Data de Vencimento Atrasada

source: Past Events
pt_br: Eventos Anteriores

source: Pause
pt_br: Pausar

source: Pause Job
pt_br: Pausar Trabalho

source: Pause SLA On Status
pt_br: Pausar SLA no Status

source: Paused
pt_br: Pausado

source: Pay
pt_br: Pagar

source: Pay To / Recd From
pt_br: Pagar Para / Recebido De

source: Payable
pt_br: Pagável

source: Payable Account
pt_br: Conta Pagável

source: Payables
pt_br: Contas a Pagar

source: Payer Settings
pt_br: Configurações do Pagador

source: Payment
pt_br: Pagamento

source: Payment Account
pt_br: Conta de Pagamento

source: Payment Amount
pt_br: Valor do Pagamento

source: Payment Amount (Company Currency)
pt_br: Valor do Pagamento (Moeda da Empresa)

source: Payment Channel
pt_br: Canal de Pagamento

source: Payment Deductions or Loss
pt_br: Deduções ou Perdas de Pagamento

source: Payment Document
pt_br: Documento de Pagamento

source: Payment Document Type
pt_br: Tipo de Documento de Pagamento

source: Payment Due Date
pt_br: Data de Vencimento do Pagamento

source: Payment Entries
pt_br: Lançamentos de Pagamento

source: Payment Entries {0} are un-linked
pt_br: Lançamentos de Pagamento {0} estão desvinculados

source: Payment Entry
pt_br: Lançamento de Pagamento

source: Payment Entry Deduction
pt_br: Dedução de Lançamento de Pagamento

source: Payment Entry Reference
pt_br: Referência de Lançamento de Pagamento

source: Payment Entry already exists
pt_br: Lançamento de Pagamento já existe

source: Payment Entry has been modified after you pulled it. Please pull it again.
pt_br: O Lançamento de Pagamento foi modificado após você ter puxado. Por favor, puxe-o novamente.

source: Payment Entry is already created
pt_br: Lançamento de Pagamento já foi criado

source: Payment Entry {0} is linked against Order {1}, check if it should be pulled as advance in this invoice.
pt_br: O Lançamento de Pagamento {0} está vinculado à Ordem {1}. Verifique se ele deve ser puxado como adiantamento nesta fatura.

source: Payment Failed
pt_br: Pagamento Falhou

source: Payment From / To
pt_br: Pagamento De / Para

source: Payment Gateway
pt_br: Portão de Pagamento

source: Payment Gateway Account
pt_br: Conta do Portão de Pagamento

source: Payment Gateway Account not created, please create one manually.
pt_br: Conta de Gateway de Pagamento não criada, por favor, crie uma manualmente.

source: Payment Gateway Details
pt_br: Detalhes do Gateway de Pagamento

source: Payment Ledger
pt_br: Lançamento Contábil de Pagamento

source: Payment Ledger Balance
pt_br: Saldo do Lançamento Contábil de Pagamento

source: Payment Ledger Entry
pt_br: Lançamento Contábil de Pagamento

source: Payment Limit
pt_br: Limite de Pagamento

source: Payment Method
pt_br: Método de Pagamento

source: Payment Methods
pt_br: Métodos de Pagamento

source: Payment Mode
pt_br: Modo de Pagamento

source: Payment Order
pt_br: Ordem de Pagamento

source: Payment Order Reference
pt_br: Referência da Ordem de Pagamento

source: Payment Order Status
pt_br: Status da Ordem de Pagamento

source: Payment Order Type
pt_br: Tipo de Ordem de Pagamento

source: Payment Ordered
pt_br: Pagamento Solicitado

source: Payment Period Based On Invoice Date
pt_br: Período de Pagamento com Base na Data da Fatura

source: Payment Plan
pt_br: Plano de Pagamento

source: Payment Receipt Note
pt_br: Nota de Recebimento de Pagamento

source: Payment Received
pt_br: Pagamento Recebido

source: Payment Reconciliation
pt_br: Conciliação de Pagamentos

source: Payment Reconciliation Allocation
pt_br: Alocação de Conciliação de Pagamentos

source: Payment Reconciliation Invoice
pt_br: Fatura de Conciliação de Pagamentos

source: Payment Reconciliation Job: {0} is running for this party. Can't reconcile now.
pt_br: Trabalho de Conciliação de Pagamentos: {0} está em execução para este partido. Não é possível conciliar agora.

source: Payment Reconciliation Payment
pt_br: Pagamento de Conciliação

source: Payment Reconciliation Settings
pt_br: Configurações de Conciliação de Pagamentos

source: Payment Reference
pt_br: Referência de Pagamento

source: Payment References
pt_br: Referências de Pagamento

source: Payment Request
pt_br: Solicitação de Pagamento

source: Payment Request Outstanding
pt_br: Solicitação de Pagamento em Aberto

source: Payment Request Type
pt_br: Tipo de Solicitação de Pagamento

source: Payment Request created from Sales Order or Purchase Order will be in Draft status. When disabled document will be in unsaved state.
pt_br: Solicitação de Pagamento criada a partir de Ordem de Venda ou Ordem de Compra estará em status de Rascunho. Quando desativado, o documento estará em estado não salvo.

source: Payment Request for {0}
pt_br: Solicitação de Pagamento para {0}

source: Payment Request is already created
pt_br: Solicitação de Pagamento já foi criada

source: Payment Request took too long to respond. Please try requesting for payment again.
pt_br: A Solicitação de Pagamento demorou muito para responder. Tente solicitar o pagamento novamente.

source: Payment Requests cannot be created against: {0}
pt_br: Solicitações de Pagamento não podem ser criadas contra: {0}

source: Payment Schedule
pt_br: Cronograma de Pagamento

source: Payment Status
pt_br: Status de Pagamento

source: Payment Term
pt_br: Condição de Pagamento

source: Payment Term Name
pt_br: Nome da Condição de Pagamento

source: Payment Term Outstanding
pt_br: Condição de Pagamento em Aberto

source: Payment Terms
pt_br: Condições de Pagamento

source: Payment Terms Status for Sales Order
pt_br: Status das Condições de Pagamento para Pedido de Venda

source: Payment Terms Template
pt_br: Modelo de Condições de Pagamento

source: Payment Terms Template Detail
pt_br: Detalhe do Modelo de Condições de Pagamento

source: Payment Terms from orders will be fetched into the invoices as is
pt_br: As Condições de Pagamento dos pedidos serão buscadas nas faturas como estão

source: Payment Terms:
pt_br: Condições de Pagamento:

source: Payment Type
pt_br: Tipo de Pagamento

source: Payment Type must be one of Receive, Pay and Internal Transfer
pt_br: O Tipo de Pagamento deve ser um dos seguintes: Receber, Pagar e Transferência Interna

source: Payment URL
pt_br: URL de Pagamento

source: Payment Unlink Error
pt_br: Erro ao Desvincular Pagamento

source: Payment against {0} {1} cannot be greater than Outstanding Amount {2}
pt_br: O pagamento contra {0} {1} não pode ser maior que o Valor em Aberto {2}

source: Payment amount cannot be less than or equal to 0
pt_br: O valor do pagamento não pode ser menor ou igual a 0

source: Payment methods are mandatory. Please add at least one payment method.
pt_br: Os métodos de pagamento são obrigatórios. Adicione pelo menos um método de pagamento.

source: Payment of {0} received successfully.
pt_br: Pagamento de {0} recebido com sucesso.

source: Payment of {0} received successfully. Waiting for other requests to complete...
pt_br: Pagamento de {0} recebido com sucesso. Aguardando outras solicitações para concluir...

source: Payment related to {0} is not completed
pt_br: O pagamento relacionado a {0} não foi concluído

source: Payment request failed
pt_br: Solicitação de pagamento falhou

source: Payment term {0} not used in {1}
pt_br: O prazo de pagamento {0} não é usado em {1}

source: Payments
pt_br: Pagamentos

source: Payments could not be updated.
pt_br: Os pagamentos não puderam ser atualizados.

source: Payments updated.
pt_br: Pagamentos atualizados.

source: Payroll Entry
pt_br: Lançamento de Folha de Pagamento

source: Payroll Payable
pt_br: Folha de Pagamento a Pagar

source: Payslip
pt_br: Contracheque

source: Pegged Against
pt_br: Vinculado Contra

source: Pegged Currencies
pt_br: Moedas Vinculadas

source: Pegged Currency Details
pt_br: Detalhes da Moeda Vinculada

source: Pending Activities
pt_br: Atividades Pendentes

source: Pending Amount
pt_br: Valor Pendente

source: Pending Qty
pt_br: Qtde. Pendente

source: Pending Quantity
pt_br: Quantidade Pendente

source: Pending Review
pt_br: Análise Pendente

source: Pending SO Items For Purchase Request
pt_br: Itens de Pedido de Compra Pendentes

source: Pending Work Order
pt_br: Ordem de Trabalho Pendente

source: Pending activities for today
pt_br: Atividades pendentes para hoje

source: Pending processing
pt_br: Em processamento pendente

source: Per Day
pt_br: Por dia

source: Per Day Shift Time (In Hours) * No of Workstations * No of Shift
pt_br: Por dia Tempo de turno (em horas) * Nº de postos de trabalho * Nº de turnos

source: Per Month
pt_br: Por mês

source: Per Received
pt_br: Por recebido

source: Per Transferred
pt_br: Por transferido

source: Per Unit Time in Mins
pt_br: Por unidade de tempo em minutos

source: Per Week
pt_br: Por semana

source: Per Year
pt_br: Por ano

source: Percentage (%)
pt_br: Porcentagem (%)

source: Percentage Allocation
pt_br: Alocação de porcentagem

source: Percentage Allocation should be equal to 100%
pt_br: A alocação de porcentagem deve ser igual a 100%

source: Percentage you are allowed to order beyond the Blanket Order quantity.
pt_br: Porcentagem que você está autorizado a solicitar além da quantidade do pedido de compra em branco.

source: Percentage you are allowed to sell beyond the Blanket Order quantity.
pt_br: Porcentagem que você está autorizado a vender além da quantidade do Pedido Global.

source: Percentage you are allowed to transfer more against the quantity ordered. For example: If you have ordered 100 units. and your Allowance is 10% then you are allowed to transfer 110 units.
pt_br: Porcentagem que você está autorizado a transferir além da quantidade encomendada. Por exemplo: Se você encomendou 100 unidades e sua Permissão é de 10%, então você está autorizado a transferir 110 unidades.

source: Perception Analysis
pt_br: Análise de Percepção

source: Period Based On
pt_br: Período baseado em

source: Period Closed
pt_br: Período Fechado

source: Period Closing Entry For Current Period
pt_br: Lançamento de Encerramento de Período para o Período Atual

source: Period Closing Settings
pt_br: Configurações de Encerramento de Período

source: Period Closing Voucher
pt_br: Comprovante de Encerramento de Período

source: Period Closing Voucher {0} GL Entry Cancellation Failed
pt_br: Comprovante de Encerramento de Período {0} - Cancelamento de Lançamento Contábil Falhou

source: Period Closing Voucher {0} GL Entry Processing Failed
pt_br: Comprovante de Encerramento de Período {0} - Processamento de Lançamento Contábil Falhou

source: Period Details
pt_br: Detalhes do Período

source: Period End Date
pt_br: Data de Fim do Período

source: Period End Date cannot be greater than Fiscal Year End Date
pt_br: A Data de Fim do Período não pode ser superior à Data de Fim do Ano Fiscal

source: Period Movement (Debits - Credits)
pt_br: Movimentação do Período (Débitos - Créditos)

source: Period Name
pt_br: Nome do Período

source: Period Score
pt_br: Pontuação do Período

source: Period Settings
pt_br: Configurações do Período

source: Period Start Date
pt_br: Data de Início do Período

source: Period Start Date cannot be greater than Period End Date
pt_br: A Data de Início do Período não pode ser maior que a Data de Fim do Período

source: Period Start Date must be {0}
pt_br: A Data de Início do Período deve ser {0}

source: Period To Date
pt_br: Período até a Data

source: Period based On
pt_br: Período baseado em

source: Period_from_date
pt_br: Período de data

source: Periodic Accounting
pt_br: Contabilidade Periódica

source: Periodic Accounting Entry
pt_br: Lançamento Contábil Periódico

source: Periodic Accounting Entry is not allowed for company {0} with perpetual inventory enabled
pt_br: Lançamento Contábil Periódico não é permitido para a empresa {0} com estoque perpétuo habilitado

source: Periodic Entry Difference Account
pt_br: Conta de Diferença de Lançamento Periódico

source: Periodicity
pt_br: Periodicidade

source: Permanent Address
pt_br: Endereço Permanente

source: Permanent Address Is
pt_br: O Endereço Permanente É

source: Perpetual inventory required for the company {0} to view this report.
pt_br: Inventário perpétuo é necessário para a empresa {0} visualizar este relatório.

source: Personal Details
pt_br: Detalhes Pessoais

source: Personal Email
pt_br: E-mail Pessoal

source: Petrol
pt_br: Combustível

source: Phantom Item
pt_br: Item Fantasma

source: Phantom Item is mandatory
pt_br: O Item Fantasma é obrigatório

source: Pharmaceutical
pt_br: Farmacêutico

source: Phone Ext.
pt_br: Extensão do Telefone

source: Phone No
pt_br: Número de Telefone

source: Phone Number
pt_br: Telefone

source: Pick List
pt_br: Lista de Seleção

source: Pick List Incomplete
pt_br: Lista de Seleção Incompleta

source: Pick List Item
pt_br: Item da Lista de Seleção

source: Pick Manually
pt_br: Selecionar Manualmente

source: Pick Serial / Batch
pt_br: Selecionar Série / Lote

source: Pick Serial / Batch Based On
pt_br: Selecionar Série / Lote Com Base Em

source: Pick Serial / Batch No
pt_br: Número de Série / Lote Selecionado

source: Picked Qty
pt_br: Quantidade Selecionada

source: Picked Qty (in Stock UOM)
pt_br: Quantidade Selecionada (em unidade de medida do estoque)

source: Pickup
pt_br: Retirada

source: Pickup Contact Person
pt_br: Pessoa de Contato para Retirada

source: Pickup Date
pt_br: Data de Retirada

source: Pickup Date cannot be before this day
pt_br: A data de retirada não pode ser anterior a este dia

source: Pickup From
pt_br: Retirar de

source: Pickup To time should be greater than Pickup From time
pt_br: O horário de retirada até deve ser maior que o horário de retirada de

source: Pickup Type
pt_br: Tipo de Retirada

source: Pickup from
pt_br: Retirar de

source: Pickup to
pt_br: Retirar para

source: Pipeline By
pt_br: Por Pipeline

source: Place of Issue
pt_br: Local de Emissão

source: Plaid Access Token
pt_br: Token de Acesso Plaid
