Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Redemption Account
pt_br: Conta de Resgate

source: Redemption Cost Center
pt_br: Centro de Custo de Resgate

source: Redemption Date
pt_br: Data de Resgate

source: Ref Code
pt_br: Código de Referência

source: Ref Date
pt_br: Data de Referência

source: Reference #{0} dated {1}
pt_br: Referência #{0} datada {1}

source: Reference Date for Early Payment Discount
pt_br: Data de Referência para Desconto de Pagamento Antecipado

source: Reference Detail No
pt_br: Número do Detalhe da Referência

source: Reference Doctype must be one of {0}
pt_br: O Tipo de Documento de Referência deve ser um dos {0}

source: Reference Due Date
pt_br: Data de Vencimento da Referência

source: Reference Exchange Rate
pt_br: Taxa de Câmbio de Referência

source: Reference No
pt_br: Número de Referência

source: Reference No & Reference Date is required for {0}
pt_br: O Número de Referência e a Data de Referência são obrigatórios para {0}

source: Reference No and Reference Date is mandatory for Bank transaction
pt_br: O Número de Referência e a Data de Referência são obrigatórios para transações bancárias

source: Reference No is mandatory if you entered Reference Date
pt_br: O Número de Referência é obrigatório se você inseriu a Data de Referência

source: Reference No.
pt_br: Nº de Referência

source: Reference Number
pt_br: Número de Referência

source: Reference Purchase Receipt
pt_br: Recepção de Compra de Referência

source: Reference Row
pt_br: Linha de Referência

source: Reference Row #
pt_br: Linha de Referência #

source: Reference for Reservation
pt_br: Referência para Reserva

source: Reference number of the invoice from the previous system
pt_br: Número de referência da fatura do sistema anterior

source: Reference: {0}, Item Code: {1} and Customer: {2}
pt_br: Referência: {0}, Código do Item: {1} e Cliente: {2}

source: References
pt_br: Referências

source: References to Sales Invoices are Incomplete
pt_br: As referências para as faturas de vendas estão incompletas

source: References to Sales Orders are Incomplete
pt_br: Referências a Pedidos de Venda estão Incompletas

source: References {0} of type {1} had no outstanding amount left before submitting the Payment Entry. Now they have a negative outstanding amount.
pt_br: Referências {0} do tipo {1} não tinham valor pendente antes de enviar a Entrada de Pagamento. Agora elas têm um valor pendente negativo.

source: Referral Code
pt_br: Código de Referência

source: Referral Sales Partner
pt_br: Parceiro de Vendas por Referência

source: Refresh Plaid Link
pt_br: Atualizar Link Plaid

source: Regards,
pt_br: Atenciosamente,

source: Regenerate Stock Closing Entry
pt_br: Regenerar Entrada de Fechamento de Estoque

source: Registration Details
pt_br: Detalhes de Registro

source: Regular
pt_br: Normal

source: Rejected
pt_br: Rejeitado

source: Rejected Qty
pt_br: Quantidade Rejeitada

source: Rejected Quantity
pt_br: Quantidade Rejeitada

source: Rejected Serial No
pt_br: Número de Série Rejeitado

source: Rejected Serial and Batch Bundle
pt_br: Lote e Número de Série Rejeitados

source: Rejected Warehouse
pt_br: Almoxarifado Rejeitado

source: Rejected Warehouse and Accepted Warehouse cannot be same.
pt_br: O Almoxarifado Rejeitado e o Almoxarifado Aceito não podem ser o mesmo.

source: Related
pt_br: Relacionado

source: Relation
pt_br: Relação

source: Release Date
pt_br: Data de Lançamento

source: Release date must be in the future
pt_br: A data de lançamento deve ser no futuro.

source: Relieving Date
pt_br: Data de Baixa

source: Remaining
pt_br: Restante

source: Remaining Amount
pt_br: Valor Restante

source: Remaining Balance
pt_br: Saldo Restante

source: Remark
pt_br: Observação

source: Remarks
pt_br: Observações

source: Remarks Column Length
pt_br: Comprimento da Coluna de Observações

source: Remarks:
pt_br: Observações:

source: Remove Parent Row No in Items Table
pt_br: Remover Linha Mãe Nº na Tabela de Itens

source: Remove item if charges is not applicable to that item
pt_br: Excluir item se as cobranças não forem aplicáveis a esse item

source: Removed items with no change in quantity or value.
pt_br: Itens removidos sem alteração na quantidade ou valor.

source: Removing rows without exchange gain or loss
pt_br: Removendo linhas sem ganho ou perda de câmbio

source: Rename Attribute Value in Item Attribute.
pt_br: Renomear Valor de Atributo em Atributo de Item.

source: Rename Log
pt_br: Registro de Renomeação

source: Rename Not Allowed
pt_br: Renomear Não Permitido

source: Rename Tool
pt_br: Ferramenta de Renomeação

source: Rename jobs for doctype {0} have been enqueued.
pt_br: Trabalhos de renomeação para o tipo de documento {0} foram enfileirados.

source: Rename jobs for doctype {0} have not been enqueued.
pt_br: Trabalhos de renomeação para o tipo de documento {0} não foram enfileirados.

source: Renaming it is only allowed via parent company {0}, to avoid mismatch.
pt_br: A renomeação só é permitida através da empresa pai {0}, para evitar discrepâncias.

source: Rent
pt_br: Aluguel

source: Rented
pt_br: Alugado

source: Reorder Level
pt_br: Nível de Reordenação

source: Reorder Qty
pt_br: Quantidade de Reordenação

source: Reorder level based on Warehouse
pt_br: Nível de reordenação com base no Almoxarifado

source: Repack
pt_br: Reembalar

source: Repair Asset
pt_br: Reparar Ativo

source: Repair Cost
pt_br: Custo de Reparo

source: Repair Purchase Invoices
pt_br: Faturas de Compra de Reparo

source: Repair Status
pt_br: Status de Reparo

source: Repeat Customer Revenue
pt_br: Receita de Cliente Repetido

source: Repeat Customers
pt_br: Clientes Repetidos

source: Replace
pt_br: Substituir

source: Replace BOM
pt_br: Substituir Lista de Materiais

source: Replace a particular BOM in all other BOMs where it is used. It will replace the old BOM link, update cost and regenerate "BOM Explosion Item" table as per new BOM. It also updates latest price in all the BOMs.
pt_br: Substitua uma determinada Lista de Materiais em todas as outras Listas de Materiais onde ela é usada. Ela substituirá o vínculo da Lista de Materiais antiga, atualizará o custo e regenerará a tabela 'Item de Explosão de Lista de Materiais' de acordo com a nova Lista de Materiais. Também atualiza o preço mais recente em todas as Listas de Materiais.

source: Report Date
pt_br: Data do Relatório

source: Report Error
pt_br: Erro no Relatório

source: Report Line Items
pt_br: Itens do Relatório

source: Report Template
pt_br: Modelo de Relatório

source: Report Type is mandatory
pt_br: O Tipo de Relatório é obrigatório

source: Report an Issue
pt_br: Relatar um Problema

source: Reporting Currency
pt_br: Moeda de Relatório

source: Reporting Currency Exchange Not Found
pt_br: Taxa de Câmbio da Moeda de Relatório não Encontrada

source: Reporting Currency Exchange Rate
pt_br: Taxa de Câmbio da Moeda de Relatório

source: Reports to
pt_br: Relatórios para

source: Repost Accounting Ledger
pt_br: Repostar Livro-Contábil

source: Repost Accounting Ledger Items
pt_br: Repostar Itens do Livro-Contábil

source: Repost Accounting Ledger Settings
pt_br: Configurações de Repostagem do Livro-Contábil

source: Repost Allowed Types
pt_br: Tipos Permitidos de Repostagem

source: Repost Error Log
pt_br: Registro de Erros de Repostagem

source: Repost Item Valuation
pt_br: Reavaliar Item

source: Repost Item Valuation restarted for selected failed records.
pt_br: Reavaliação de Item reiniciada para registros falhados selecionados.

source: Repost Only Accounting Ledgers
pt_br: Repostar Apenas Livros-Contábeis

source: Repost Payment Ledger
pt_br: Repostar Livro-Contábil de Pagamento

source: Repost Payment Ledger Items
pt_br: Repostar Itens do Livro-Contábil de Pagamento

source: Repost Status
pt_br: Status de Repostagem

source: Repost has started in the background
pt_br: A repostagem foi iniciada em segundo plano

source: Repost in background
pt_br: Repostar em segundo plano

source: Repost started in the background
pt_br: Repostagem iniciada em segundo plano

source: Reposting Completed {0}%
pt_br: Repostagem concluída {0}%

source: Reposting Data File
pt_br: Repostagem de arquivo de dados

source: Reposting Info
pt_br: Informações de repostagem

source: Reposting Progress
pt_br: Progresso da repostagem

source: Reposting Reference
pt_br: Referência de repostagem

source: Reposting entries created: {0}
pt_br: Entradas de repostagem criadas: {0}

source: Reposting has been started in the background.
pt_br: A repostagem foi iniciada em segundo plano.

source: Reposting in the background.
pt_br: Repostagem em segundo plano.

source: Represents Company
pt_br: Representa a Empresa

source: Represents a Financial Year. All accounting entries and other major transactions are tracked against the Fiscal Year.
pt_br: Representa um Ano Fiscal. Todas as entradas contábeis e outras transações importantes são registradas em relação ao Ano Fiscal.

source: Reqd By Date
pt_br: Entrega Esperada em

source: Reqd Qty (BOM)
pt_br: Quantidade Necessária (Lista de Materiais)

source: Reqd by date
pt_br: Entrega Esperada em

source: Reqired Qty
pt_br: Quantidade Necessária

source: Request For Quotation
pt_br: Solicitação de Orçamento

source: Request Parameters
pt_br: Parâmetros da Solicitação

source: Request Type
pt_br: Tipo de Solicitação

source: Request for
pt_br: Solicitação para

source: Request for Information
pt_br: Solicitação de Informações

source: Request for Quotation
pt_br: Solicitação de Orçamento

source: Request for Quotation Item
pt_br: Item de Solicitação de Orçamento

source: Request for Quotation Supplier
pt_br: Fornecedor de Solicitação de Orçamento

source: Request for Raw Materials
pt_br: Solicitação de Materiais Brutos

source: Requested
pt_br: Solicitado

source: Requested Items To Be Transferred
pt_br: Itens Solicitados para Transferência

source: Requested Items to Order and Receive
pt_br: Itens Solicitados para Pedido e Recebimento

source: Requested Qty
pt_br: Qtde Solicitada

source: Requested Qty: Quantity requested for purchase, but not ordered.
pt_br: Qtde Solicitada: Quantidade solicitada para compra, mas não encomendada.

source: Requesting Site
pt_br: Solicitação do Site

source: Requestor
pt_br: Solicitante

source: Required By
pt_br: Requerido Por

source: Required Date
pt_br: Data Requerida

source: Required Items
pt_br: Itens Requeridos

source: Required On
pt_br: Requerido Em

source: Required Qty
pt_br: Quantidade Requerida

source: Required Quantity
pt_br: Quantidade Necessária

source: Requirement
pt_br: Requisito

source: Requires Fulfilment
pt_br: Requer Cumprimento

source: Research
pt_br: Pesquisa

source: Research & Development
pt_br: Pesquisa e Desenvolvimento

source: Reselect, if the chosen address is edited after save
pt_br: Re selecionar, se o endereço escolhido for editado após salvar

source: Reselect, if the chosen contact is edited after save
pt_br: Re selecionar, se o contato escolhido for editado após salvar

source: Resend Payment Email
pt_br: Reenviar E-mail de Pagamento

source: Reservation
pt_br: Reserva

source: Reservation Based On
pt_br: Reserva Baseada Em

source: Reserve
pt_br: Reservar

source: Reserve Stock
pt_br: Reservar Estoque

source: Reserve Warehouse
pt_br: Almoxarifado de Reserva

source: Reserve for Raw Materials
pt_br: Reservar para Materiais Brutos

source: Reserve for Sub-assembly
pt_br: Reservar para Submontagem

source: Reserved
pt_br: Reservado

source: Reserved Batch Conflict
pt_br: Conflito de Lote Reservado

source: Reserved Qty
pt_br: Quantidade Reservada

source: Reserved Qty ({0}) cannot be a fraction. To allow this, disable '{1}' in UOM {3}.
pt_br: Quantidade Reservada ({0}) não pode ser uma fração. Para permitir isso, desative '{1}' em UOM {3}.

source: Reserved Qty for Production
pt_br: Quantidade Reservada para Produção

source: Reserved Qty for Production Plan
pt_br: Quantidade Reservada para Plano de Produção

source: Reserved Qty for Production: Raw materials quantity to make manufacturing items.
pt_br: Quantidade Reservada para Produção: Quantidade de materiais brutos necessários para fabricar itens de manufatura.

source: Reserved Qty for Subcontract
pt_br: Quantidade Reservada para Subcontratação

source: Reserved Qty for Subcontract: Raw materials quantity to make subcontracted items.
pt_br: Quantidade Reservada para Subcontratação: Quantidade de materiais crus para produzir itens subcontratados.

source: Reserved Qty should be greater than Delivered Qty.
pt_br: A Quantidade Reservada deve ser maior que a Quantidade Entregue.

source: Reserved Qty: Quantity ordered for sale, but not delivered.
pt_br: Quantidade Reservada: Quantidade encomendada para venda, mas não entregue.

source: Reserved Quantity
pt_br: Quantidade Reservada

source: Reserved Quantity for Production
pt_br: Quantidade Reservada para Produção

source: Reserved Serial No.
pt_br: Número de Série Reservado

source: Reserved Stock
pt_br: Estoque Reservado

source: Reserved Stock for Batch
pt_br: Estoque Reservado para Lote

source: Reserved Stock for Raw Materials
pt_br: Estoque Reservado para Materiais Crus

source: Reserved Stock for Sub-assembly
pt_br: Estoque Reservado para Submontagem

source: Reserved Warehouse is mandatory for the Item {item_code} in Raw Materials supplied.
pt_br: O Almoxarifado Reservado é obrigatório para o Item {item_code} nos Materiais Crus fornecidos.

source: Reserved for POS Transactions
pt_br: Reservado para Transações de PDV

source: Reserved for Production
pt_br: Reservado para Produção

source: Reserved for Production Plan
pt_br: Reservado para Plano de Produção

source: Reserved for Sub Contracting
pt_br: Reservado para subcontratação

source: Reserved for manufacturing
pt_br: Reservado para fabricação

source: Reserved for sale
pt_br: Reservado para venda

source: Reserved for sub contracting
pt_br: Reservado para subcontratação

source: Reserving Stock...
pt_br: Reservando estoque...

source: Reset Company Default Values
pt_br: Redefinir valores padrão da empresa

source: Reset Plaid Link
pt_br: Redefinir vínculo do Plaid

source: Reset Raw Materials Table
pt_br: Redefinir tabela de matérias-primas

source: Reset Service Level Agreement
pt_br: Redefinir acordo de nível de serviço

source: Resetting Service Level Agreement.
pt_br: Redefinindo o acordo de nível de serviço.

source: Resignation Letter Date
pt_br: Data da carta de demissão

source: Resolution
pt_br: Resolução

source: Resolution By
pt_br: Resolução por

source: Resolution Date
pt_br: Data de resolução

source: Resolution Details
pt_br: Detalhes da resolução

source: Resolution Due
pt_br: Vencimento

source: Resolution Time
pt_br: Tempo de Resolução

source: Resolutions
pt_br: Resoluções

source: Resolve
pt_br: Resolver

source: Resolved
pt_br: Resolvido

source: Resolved By
pt_br: Resolvido Por

source: Response By
pt_br: Resposta Por

source: Response Details
pt_br: Detalhes da Resposta

source: Response Key List
pt_br: Lista de Chaves de Resposta

source: Response Options
pt_br: Opções de Resposta

source: Response Result Key Path
pt_br: Caminho da Chave do Resultado da Resposta

source: Response Time for {0} priority in row {1} can't be greater than Resolution Time.
pt_br: O tempo de resposta para prioridade {0} na linha {1} não pode ser maior que o Tempo de Resolução.

source: Response and Resolution
pt_br: Resposta e Resolução

source: Responsible
pt_br: Responsável

source: Rest Of The World
pt_br: Resto do Mundo

source: Restart
pt_br: Reiniciar

source: Restart Failed Entries
pt_br: Reiniciar Entradas Falhadas

source: Restart Subscription
pt_br: Reiniciar Assinatura

source: Restore Asset
pt_br: Restaurar Ativo

source: Restrict
pt_br: Restringir

source: Restrict Items Based On
pt_br: Restringir Itens Com Base Em

source: Restrict to Countries
pt_br: Restringir a Países

source: Result Key
pt_br: Chave de Resultado

source: Result Preview Field
pt_br: Campo de Pré-visualização de Resultado

source: Result Route Field
pt_br: Campo de Rota de Resultado

source: Result Title Field
pt_br: Campo de Título de Resultado

source: Resume
pt_br: Retomar

source: Resume Job
pt_br: Retomar Trabalho

source: Resume Timer
pt_br: Retomar Temporizador

source: Retain Sample
pt_br: Manter Amostra

source: Retained Earnings
pt_br: Lucros Retidos

source: Retention Stock Entry
pt_br: Entrada de Estoque de Retenção

source: Retention Stock Entry already created or Sample Quantity not provided
pt_br: Entrada de Estoque de Retenção já criada ou Quantidade de Amostra não fornecida

source: Retried
pt_br: Retransmitido

source: Retry Failed Transactions
pt_br: Tentar Novamente Transações Falhadas

source: Return
pt_br: Devolver

source: Return / Credit Note
pt_br: Nota de Crédito / Devolução

source: Return / Debit Note
pt_br: Nota de Débito / Devolução

source: Return Against
pt_br: Devolução Contra

source: Return Against Delivery Note
pt_br: Devolução Contra Nota de Entrega

source: Return Against Purchase Invoice
pt_br: Devolução Contra Fatura de Compra

source: Return Against Purchase Receipt
pt_br: Devolução Contra Recebimento de Compra

source: Return Against Subcontracting Receipt
pt_br: Devolução Contra Recebimento de Subcontratação

source: Return Components
pt_br: Componentes Devolvidos

source: Return Issued
pt_br: Retorno Emitido

source: Return Qty
pt_br: Quantidade de Retorno

source: Return Qty from Rejected Warehouse
pt_br: Quantidade de Retorno do Almoxarifado Rejeitado

source: Return Raw Material to Customer
pt_br: Retornar Matéria-Prima para o Cliente

source: Return invoice of asset cancelled
pt_br: Nota fiscal de retorno de ativo cancelado

source: Return of Components
pt_br: Retorno de Componentes

source: Return on Asset Ratio
pt_br: Índice de Retorno sobre o Ativo

source: Return on Equity Ratio
pt_br: Índice de Retorno sobre o Patrimônio Líquido

source: Returned
pt_br: devolução

source: Returned Against
pt_br: Devolvido Contra

source: Returned Amount
pt_br: Valor Devolvido

source: Returned Qty
pt_br: Quantidade devolvida

source: Returned Qty
pt_br: Quantidade devolvida

source: Returned Qty in Stock UOM
pt_br: Quantidade Devolvida em Unidade de Medida de Estoque

source: Returned exchange rate is neither integer not float.
pt_br: A taxa de câmbio de retorno não é nem inteira nem um número de ponto flutuante.

source: Returns
pt_br: Retornos

source: Revaluation Journals
pt_br: Diários de Reavaliação

source: Revaluation Surplus
pt_br: Excedente de Reavaliação

source: Revenue
pt_br: Receita

source: Reversal Of
pt_br: Reverso De

source: Reverse Journal Entry
pt_br: Lançamento Contábil Reverso

source: Reverse Sign
pt_br: Sinal Reverso

source: Review
pt_br: Revisão

source: Review Date
pt_br: Data de Revisão

source: Reviews
pt_br: Revisões

source: Revise Budget
pt_br: Revisar Orçamento

source: Revision Of
pt_br: Revisão de

source: Revision cancelled
pt_br: Revisão cancelada

source: Right Child
pt_br: Filho Direito

source: Right Index
pt_br: Índice Direito

source: Ringing
pt_br: Tono de Chamada

source: Role Allowed to Create/Edit Back-dated Transactions
pt_br: Perfil Permitido para Criar/Editar Transações Retroativas

source: Role Allowed to Edit Frozen Stock
pt_br: Perfil Permitido para Editar Estoque Congelado

source: Role Allowed to Over Bill
pt_br: Perfil Permitido para Faturar em Excesso

source: Role Allowed to Over Deliver/Receive
pt_br: Perfil Permitido para Entregar/Receber em Excesso

source: Role Allowed to Override Stop Action
pt_br: Perfil Permitido para Ignorar Ação de Parada

source: Role allowed to bypass Credit Limit
pt_br: Perfil permitido para ultrapassar o Limite de Crédito

source: Role to Notify on Depreciation Failure
pt_br: Função a notificar em caso de falha na depreciação

source: Roles Allowed to Set and Edit Frozen Account Entries
pt_br: Funções permitidas a definir e editar entradas de contas congeladas

source: Root
pt_br: Raiz

source: Root Company
pt_br: Empresa Raiz

source: Root Type
pt_br: Tipo Raiz

source: Root Type for {0} must be one of the Asset, Liability, Income, Expense and Equity
pt_br: O Tipo Raiz para {0} deve ser um dos seguintes: Ativo, Passivo, Receita, Despesa e Patrimônio Líquido

source: Root Type is mandatory
pt_br: O Tipo Raiz é obrigatório

source: Root cannot be edited.
pt_br: Raiz não pode ser editada.

source: Root cannot have a parent cost center
pt_br: Raiz não pode ter um centro de custo pai

source: Round Free Qty
pt_br: Quantidade Livre Arredondada

source: Round Off
pt_br: Arredondamento

source: Round Off Account
pt_br: Conta de Arredondamento

source: Round Off Cost Center
pt_br: Centro de Custo de Arredondamento

source: Round Off Tax Amount
pt_br: Valor do Imposto de Arredondamento

source: Round Off for Opening
pt_br: Arredondamento para Abertura

source: Round Tax Amount Row-wise
pt_br: Valor do Imposto Arredondado por Linha

source: Rounded Total
pt_br: Total Arredondado

source: Rounded Total (Company Currency)
pt_br: Total Arredondado (Moeda da Empresa)

source: Rounding Adjustment
pt_br: Ajuste de Arredondamento

source: Rounding Adjustment (Company Currency
pt_br: Ajuste de Arredondamento (Moeda da Empresa)

source: Rounding Adjustment (Company Currency)
pt_br: Ajuste de Arredondamento (Moeda da Empresa)

source: Rounding Loss Allowance
pt_br: Permissão de Perda por Arredondamento

source: Rounding Loss Allowance should be between 0 and 1
pt_br: A permissão de perda de arredondamento deve estar entre 0, e 1

source: Rounding gain/loss Entry for Stock Transfer
pt_br: Entrada de ganho/perda de arredondamento para transferência de estoque

source: Routing
pt_br: Roteamento

source: Routing Name
pt_br: Nome do roteamento

source: Row # {0}:
pt_br: Linha #{0}:

source: Row # {0}: Cannot return more than {1} for Item {2}
pt_br: Linha #{0}: Não é possível retornar mais de {1} para o item {2}

source: Row # {0}: Please add Serial and Batch Bundle for Item {1}
pt_br: Linha #{0}: Adicione o pacote de série e lote para o item {1}

source: Row # {0}: Please enter quantity for Item {1} as it is not zero.
pt_br: Linha #{0}: Insira a quantidade para o item {1}, pois não é zero.

source: Row # {0}: Rate cannot be greater than the rate used in {1} {2}
pt_br: Linha #{0}: A taxa não pode ser maior que a taxa usada em {1} {2}

source: Row # {0}: Returned Item {1} does not exist in {2} {3}
pt_br: Linha #{0}: O item retornado {1} não existe em {2} {3}

source: Row #1: Sequence ID must be 1 for Operation {0}.
pt_br: Linha #1: O ID da sequência deve ser 1 para a operação {0}.

source: Row #{0} (Payment Table): Amount must be negative
pt_br: Linha #{0} (Tabela de Pagamento): O valor deve ser negativo

source: Row #{0} (Payment Table): Amount must be positive
pt_br: Linha #{0} (Tabela de Pagamento): O valor deve ser positivo

source: Row #{0}: A reorder entry already exists for warehouse {1} with reorder type {2}.
pt_br: Linha #{0}: Uma entrada de reordenação já existe para o almoxarifado {1} com tipo de reordenação {2}.

source: Row #{0}: Acceptance Criteria Formula is incorrect.
pt_br: Linha #{0}: A fórmula de critérios de aceitação está incorreta.

source: Row #{0}: Acceptance Criteria Formula is required.
pt_br: Linha #{0}: A fórmula de critérios de aceitação é obrigatória.

source: Row #{0}: Accepted Warehouse and Rejected Warehouse cannot be same
pt_br: Linha #{0}: O almoxarifado aceito e o almoxarifado rejeitado não podem ser o mesmo

source: Row #{0}: Accepted Warehouse is mandatory for the accepted Item {1}
pt_br: Linha #{0}: O almoxarifado aceito é obrigatório para o item aceito {1}

source: Row #{0}: Account {1} does not belong to company {2}
pt_br: Linha #{0}: A conta {1} não pertence à empresa {2}
