Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Available-for-use Date
pt_br: Data de Disponibilidade para Uso

source: Available-for-use Date should be after purchase date
pt_br: Data de disponibilidade para uso deve ser posterior à data de compra

source: Average Age
pt_br: Idade Média

source: Average Completion
pt_br: Conclusão Média

source: Average Discount
pt_br: Desconto Médio

source: Average Rate
pt_br: Taxa Média

source: Average Response Time
pt_br: Tempo Médio de Resposta

source: Average time taken by the supplier to deliver
pt_br: Tempo médio que o fornecedor leva para entregar

source: Avg Daily Outgoing
pt_br: Média Diária de Saídas

source: Avg Rate
pt_br: Taxa Média

source: Avg Rate (Balance Stock)
pt_br: Taxa Média (Estoque em Balanço)

source: Avg. Buying Price List Rate
pt_br: Taxa Média da Lista de Preços de Compra

source: Avg. Selling Price List Rate
pt_br: Taxa Média da Lista de Preços de Venda

source: Avg. Selling Rate
pt_br: Taxa Média de Venda

source: BFS
pt_br: DRE

source: BIN Qty
pt_br: Quantidade no BIN

source: BOM 1 {0} and BOM 2 {1} should not be same
pt_br: BOM 1 {0} e BOM 2 {1} não devem ser iguais

source: BOM Comparison Tool
pt_br: Ferramenta de Comparação de BOM

source: BOM Created
pt_br: BOM Criada

source: BOM Creator
pt_br: Criador da BOM

source: BOM Creator Item
pt_br: Item do Criador da BOM

source: BOM Detail No
pt_br: Nº do Detalhe da BOM

source: BOM Explorer
pt_br: Explorador de BOM

source: BOM Explosion Item
pt_br: Item de Explosão da BOM

source: BOM ID
pt_br: ID da BOM

source: BOM Info
pt_br: Informações da BOM

source: BOM Item
pt_br: Item da BOM

source: BOM Level
pt_br: Nível da BOM

source: BOM No
pt_br: Nº da BOM

source: BOM No (For Semi-Finished Goods)
pt_br: Nº da BOM (Para Produtos Semi-Acabados)

source: BOM No. for a Finished Good Item
pt_br: Nº da BOM para um Item de Produto Acabado

source: BOM Operation
pt_br: Operação da BOM

source: BOM Operations Time
pt_br: Tempo de Operações da BOM

source: BOM Qty
pt_br: Quantidade da BOM

source: BOM Rate
pt_br: Taxa da BOM

source: BOM Scrap Item
pt_br: Item de Sucata da BOM

source: BOM Search
pt_br: Pesquisa de BOM

source: BOM Stock Calculated
pt_br: Estoque Calculado da BOM

source: BOM Stock Report
pt_br: Relatório de Estoque da BOM

source: BOM Tree
pt_br: Árvore de BOM

source: BOM UOM
pt_br: Unidade de Medida da BOM

source: BOM Update Batch
pt_br: Lote de Atualização da BOM

source: BOM Update Initiated
pt_br: Atualização da BOM Iniciada

source: BOM Update Log
pt_br: Log de Atualização da BOM

source: BOM Update Tool
pt_br: Ferramenta de Atualização da BOM

source: BOM Update Tool Log with job status maintained
pt_br: Log da Ferramenta de Atualização da BOM com status do trabalho mantido

source: BOM Updation already in progress. Please wait until {0} is complete.
pt_br: Atualização da BOM já está em andamento. Aguarde até que {0} seja concluído.

source: BOM Updation is queued and may take a few minutes. Check {0} for progress.
pt_br: A atualização da BOM está na fila e pode levar alguns minutos. Verifique {0} para acompanhar o progresso.

source: BOM Variance Report
pt_br: Relatório de Variação da BOM

source: BOM Website Item
pt_br: Item de Site da BOM

source: BOM Website Operation
pt_br: Operação de Site da BOM

source: BOM and Manufacturing Quantity are required
pt_br: BOM e Quantidade de Fabricação são obrigatórios

source: BOM and Production
pt_br: BOM e Produção

source: BOM does not contain any stock item
pt_br: A BOM não contém nenhum item de estoque

source: BOM recursion: {0} cannot be child of {1}
pt_br: Recursão da BOM: {0} não pode ser filho de {1}

source: BOM recursion: {1} cannot be parent or child of {0}
pt_br: Recursão da BOM: {1} não pode ser pai ou filho de {0}

source: BOM {0} does not belong to Item {1}
pt_br: A BOM {0} não pertence ao Item {1}

source: BOM {0} must be active
pt_br: A BOM {0} deve estar ativa

source: BOM {0} must be submitted
pt_br: A BOM {0} deve estar submetida

source: BOM {0} not found for the item {1}
pt_br: BOM {0} não encontrada para o item {1}

source: BOMs Updated
pt_br: BOMs Atualizadas

source: BOMs created successfully
pt_br: BOMs criadas com sucesso

source: BOMs creation failed
pt_br: Falha na criação de BOMs

source: BOMs creation has been enqueued, kindly check the status after some time
pt_br: A criação de BOMs foi enfileirada, por favor verifique o status após algum tempo

source: Backdated Stock Entry
pt_br: Entrada de Estoque Retroativa

source: Backflush Materials From WIP Warehouse
pt_br: Reverter Materiais do Armazém de WIP

source: Backflush Raw Materials
pt_br: Reverter Matérias-Primas

source: Backflush Raw Materials Based On
pt_br: Reverter Matérias-Primas Com Base Em

source: Backflush Raw Materials From Work-in-Progress Warehouse
pt_br: Reverter Matérias-Primas do Armazém de Produtos em Processo

source: Backflush Raw Materials of Subcontract Based On
pt_br: Reverter Matérias-Primas de Subcontratação Com Base Em

source: Balance
pt_br: Saldo

source: Balance (Dr - Cr)
pt_br: Saldo (Débito - Crédito)

source: Balance ({0})
pt_br: Saldo ({0})

source: Balance In Account Currency
pt_br: Saldo na Moeda da Conta

source: Balance In Base Currency
pt_br: Saldo na Moeda Base

source: Balance Qty
pt_br: Quantidade em Estoque

source: Balance Qty (Stock)
pt_br: Quantidade em Estoque (Saldo)

source: Balance Serial No
pt_br: Número de Série em Estoque

source: Balance Sheet
pt_br: Balanço Patrimonial

source: Balance Sheet Closing Balance
pt_br: Saldo Final do Balanço Patrimonial

source: Balance Sheet Summary
pt_br: Resumo do Balanço Patrimonial

source: Balance Stock Qty
pt_br: Quantidade de Estoque em Saldo

source: Balance Stock Value
pt_br: Valor do Estoque em Saldo

source: Balance Type
pt_br: Tipo de Saldo

source: Balance Value
pt_br: Valor do Saldo

source: Balance for Account {0} must always be {1}
pt_br: O saldo da conta {0} deve ser sempre {1}

source: Balance must be
pt_br: O saldo deve ser

source: Bank
pt_br: Banco

source: Bank / Cash Account
pt_br: Conta Bancária / Caixa

source: Bank A/C No.
pt_br: Nº da Conta Bancária

source: Bank Account
pt_br: Conta Bancária

source: Bank Account Details
pt_br: Detalhes da Conta Bancária

source: Bank Account Info
pt_br: Informações da Conta Bancária

source: Bank Account No
pt_br: Número da Conta Bancária

source: Bank Account Subtype
pt_br: Subtipo de Conta Bancária

source: Bank Account Type
pt_br: Tipo de Conta Bancária

source: Bank Account {} in Bank Transaction {} is not matching with Bank Account {}
pt_br: A Conta Bancária {0} na Transação Bancária {1} não corresponde à Conta Bancária {2}

source: Bank Accounts
pt_br: Contas Bancárias

source: Bank Balance
pt_br: Saldo Bancário

source: Bank Charges
pt_br: Despesas Bancárias

source: Bank Charges Account
pt_br: Conta de Despesas Bancárias

source: Bank Clearance
pt_br: Conciliação Bancária

source: Bank Clearance Detail
pt_br: Detalhe da Conciliação Bancária

source: Bank Clearance Summary
pt_br: Resumo da Conciliação Bancária

source: Bank Credit Balance
pt_br: Saldo Credor Bancário

source: Bank Details
pt_br: Detalhes do Banco

source: Bank Draft
pt_br: Letra de Câmbio Bancária

source: Bank Entry
pt_br: Lançamento Bancário

source: Bank Guarantee
pt_br: Garantia Bancária

source: Bank Guarantee Number
pt_br: Número da Garantia Bancária

source: Bank Guarantee Type
pt_br: Tipo de Garantia Bancária

source: Bank Name
pt_br: Nome do Banco

source: Bank Overdraft Account
pt_br: Conta de Cheque Especial

source: Bank Reconciliation Statement
pt_br: Demonstrativo de Reconciliação Bancária

source: Bank Reconciliation Tool
pt_br: Ferramenta de Reconciliação Bancária

source: Bank Statement Import
pt_br: Importação de Extrato Bancário

source: Bank Statement balance as per General Ledger
pt_br: Saldo do Extrato Bancário conforme Livro Razão

source: Bank Transaction
pt_br: Transação Bancária

source: Bank Transaction Mapping
pt_br: Mapeamento de Transação Bancária

source: Bank Transaction Payments
pt_br: Pagamentos de Transação Bancária

source: Bank Transaction {0} Matched
pt_br: Transação Bancária {0} Correspondida

source: Bank Transaction {0} added as Journal Entry
pt_br: Transação Bancária {0} adicionada como Lançamento Contábil

source: Bank Transaction {0} added as Payment Entry
pt_br: Transação Bancária {0} adicionada como Lançamento de Pagamento

source: Bank Transaction {0} is already fully reconciled
pt_br: Transação Bancária {0} já está totalmente reconciliada

source: Bank Transaction {0} updated
pt_br: Transação Bancária {0} atualizada

source: Bank account cannot be named as {0}
pt_br: A conta bancária não pode ser nomeada como {0}

source: Bank account {0} already exists and could not be created again
pt_br: A conta bancária {0} já existe e não pôde ser criada novamente

source: Bank accounts added
pt_br: Contas bancárias adicionadas

source: Bank transaction creation error
pt_br: Erro ao criar transação bancária

source: Bank/Cash Account
pt_br: Conta Bancária/Caixa

source: Bank/Cash Account {0} doesn't belong to company {1}
pt_br: A Conta Bancária/Caixa {0} não pertence à empresa {1}

source: Banking
pt_br: Banco

source: Barcode Type
pt_br: Tipo de Código de Barras

source: Barcode {0} already used in Item {1}
pt_br: Código de Barras {0} já utilizado no Item {1}

source: Barcode {0} is not a valid {1} code
pt_br: Código de barras {0} não é um código {1} válido

source: Barcodes
pt_br: Códigos de Barras

source: Base Amount
pt_br: Valor Base

source: Base Amount (Company Currency)
pt_br: Valor Base (Moeda da Empresa)

source: Base Change Amount (Company Currency)
pt_br: Valor de Troco Base (Moeda da Empresa)

source: Base Cost Per Unit
pt_br: Custo Base por Unidade

source: Base Hour Rate(Company Currency)
pt_br: Taxa Horária Base (Moeda da Empresa)

source: Base Rate
pt_br: Taxa Base

source: Base Total
pt_br: Total Base

source: Base Total Billable Amount
pt_br: Total de Valor Faturável Base

source: Base Total Billed Amount
pt_br: Total de Valor Faturado Base

source: Base Total Costing Amount
pt_br: Total de Custo Base

source: Based On Data ( in years )
pt_br: Com Base em Dados (em anos)

source: Based On Document
pt_br: Com Base em Documento

source: Based On Payment Terms
pt_br: Com Base em Condições de Pagamento

source: Based On Price List
pt_br: Com Base na Lista de Preços

source: Based On Value
pt_br: Com Base no Valor

source: Based on your HR Policy, select your leave allocation period's end date
pt_br: Com base na sua Política de RH, selecione a data de término do período de alocação de férias

source: Based on your HR Policy, select your leave allocation period's start date
pt_br: Com base na sua Política de RH, selecione a data de início do período de alocação de férias

source: Basic Amount
pt_br: Valor Básico

source: Basic Amount (Company Currency)
pt_br: Valor Básico (Moeda da Empresa)

source: Basic Rate (Company Currency)
pt_br: Taxa Básica (Moeda da Empresa)

source: Basic Rate (as per Stock UOM)
pt_br: Taxa Básica (conforme UOM de Estoque)

source: Batch
pt_br: Lote

source: Batch Description
pt_br: Descrição do Lote

source: Batch Details
pt_br: Detalhes do Lote

source: Batch Expiry Date
pt_br: Data de Validade do Lote

source: Batch ID
pt_br: ID do Lote

source: Batch ID is mandatory
pt_br: O ID do Lote é obrigatório

source: Batch Item Expiry Status
pt_br: Status de Expiração do Item do Lote

source: Batch No
pt_br: Número do Lote

source: Batch No is mandatory
pt_br: O Número do Lote é obrigatório

source: Batch No {0} does not exists
pt_br: O Número do Lote {0} não existe

source: Batch No {0} is linked with Item {1} which has serial no. Please scan serial no instead.
pt_br: O Número do Lote {0} está vinculado ao Item {1} que possui número de série. Por favor, escaneie o número de série em vez disso.

source: Batch No {0} is not present in the original {1} {2}, hence you can't return it against the {1} {2}
pt_br: O Número do Lote {0} não está presente no {1} {2} original, portanto você não pode devolvê-lo contra o {1} {2}

source: Batch No.
pt_br: Nº do Lote

source: Batch Nos
pt_br: Números de Lote

source: Batch Nos are created successfully
pt_br: Números de Lote criados com sucesso

source: Batch Not Available for Return
pt_br: Lote Não Disponível para Devolução

source: Batch Number Series
pt_br: Série de Números de Lote

source: Batch Qty
pt_br: Quantidade do Lote

source: Batch Qty updated to {0}
pt_br: Quantidade do Lote atualizada para {0}

source: Batch Quantity
pt_br: Quantidade do Lote

source: Batch Size
pt_br: Tamanho do Lote

source: Batch UOM
pt_br: Unidade de Medida do Lote

source: Batch and Serial No
pt_br: Lote e Número de Série

source: Batch not created for item {} since it does not have a batch series.
pt_br: Lote não criado para o item {0}, pois não possui uma série de lotes.

source: Batch {0} and Warehouse
pt_br: Lote {0} e Armazém

source: Batch {0} is not available in warehouse {1}
pt_br: O lote {0} não está disponível no armazém {1}

source: Batch {0} of Item {1} has expired.
pt_br: O lote {0} do item {1} expirou.

source: Batch {0} of Item {1} is disabled.
pt_br: O lote {0} do item {1} está desativado.

source: Batch-Wise Balance History
pt_br: Histórico de Saldo por Lote

source: Batchwise Valuation
pt_br: Avaliação por Lote

source: Before reconciliation
pt_br: Antes da reconciliação

source: Begin On (Days)
pt_br: Início Em (Dias)

source: Beginning of the current subscription period
pt_br: Início do período de assinatura atual

source: Below Subscription Plans are of different currency to the party default billing currency/Company currency: {0}
pt_br: Os planos de assinatura abaixo são de uma moeda diferente da moeda de cobrança padrão da parte / moeda da empresa: {0}

source: Bill Date
pt_br: Data da Fatura

source: Bill No
pt_br: Número da Fatura

source: Bill for Rejected Quantity in Purchase Invoice
pt_br: Fatura para Quantidade Rejeitada na Nota Fiscal de Entrada

source: Bill of Materials
pt_br: Lista de Materiais

source: Billed
pt_br: Faturado

source: Billed Amount
pt_br: Valor Faturado

source: Billed Amt
pt_br: Valor Faturado

source: Billed Items To Be Received
pt_br: Itens Faturados a Receber

source: Billed Qty
pt_br: Quantidade Faturada

source: Billed, Received & Returned
pt_br: Faturado, Recebido e Devolvido

source: Billing Address
pt_br: Endereço de Cobrança

source: Billing Address Details
pt_br: Detalhes do Endereço de Cobrança

source: Billing Address Name
pt_br: Nome do Endereço de Cobrança

source: Billing Address does not belong to the {0}
pt_br: O Endereço de Cobrança não pertence ao {0}

source: Billing Amount
pt_br: Valor de Cobrança

source: Billing City
pt_br: Cidade de Cobrança

source: Billing Country
pt_br: País de Cobrança

source: Billing County
pt_br: Município de Cobrança

source: Billing Currency
pt_br: Moeda de Cobrança

source: Billing Date
pt_br: Data de Cobrança

source: Billing Details
pt_br: Detalhes de Cobrança

source: Billing Email
pt_br: E-mail de Cobrança

source: Billing Hours
pt_br: Horas de Cobrança

source: Billing Interval
pt_br: Intervalo de Cobrança

source: Billing Interval Count
pt_br: Contagem do Intervalo de Cobrança

source: Billing Interval Count cannot be less than 1
pt_br: A Contagem do Intervalo de Cobrança não pode ser menor que 1

source: Billing Interval in Subscription Plan must be Month to follow calendar months
pt_br: O Intervalo de Cobrança no Plano de Assinatura deve ser Mês para seguir os meses do calendário

source: Billing Rate
pt_br: Taxa de Cobrança

source: Billing State
pt_br: Estado de Cobrança

source: Billing Status
pt_br: Status de Cobrança

source: Billing Zipcode
pt_br: CEP de Cobrança

source: Billing currency must be equal to either default company's currency or party account currency
pt_br: A moeda de cobrança deve ser igual à moeda padrão da empresa ou à moeda da conta da contraparte

source: Bin Qty Recalculated
pt_br: Quantidade no Bin Recalculada

source: Bio / Cover Letter
pt_br: Carta de Apresentação / Bio

source: Bisect Accounting Statements
pt_br: Bissecção de Demonstrações Contábeis

source: Bisect Left
pt_br: Bissecção à Esquerda

source: Bisect Nodes
pt_br: Nós da Bissecção

source: Bisect Right
pt_br: Bissecção à Direita

source: Bisecting From
pt_br: Bissecção a partir de

source: Bisecting Left ...
pt_br: Bissecção à Esquerda...

source: Bisecting Right ...
pt_br: Bissecção à Direita...

source: Bisecting To
pt_br: Bissecção até

source: Biweekly
pt_br: Quinzenal

source: Black
pt_br: Preto

source: Blank Line
pt_br: Linha em Branco

source: Blanket Order
pt_br: Pedido Global

source: Blanket Order Allowance (%)
pt_br: Permissão de Pedido Global (%)

source: Blanket Order Item
pt_br: Item de Pedido Global

source: Blanket Order Rate
pt_br: Taxa de Pedido Global

source: Block Invoice
pt_br: Bloquear Nota Fiscal

source: Block Supplier
pt_br: Bloquear Fornecedor

source: Blog Subscriber
pt_br: Assinante do Blog

source: Blood Group
pt_br: Grupo Sanguíneo

source: Body
pt_br: Corpo

source: Body Text
pt_br: Texto do Corpo

source: Body and Closing Text Help
pt_br: Ajuda para o Texto do Corpo e Fechamento

source: Bold Text
pt_br: Texto em Negrito

source: Bold text for emphasis (totals, major headings)
pt_br: Texto em negrito para ênfase (totais, títulos principais)

source: Book Advance Payments as Liability option is chosen. Paid From account changed from {0} to {1}.
pt_br: Opção de Registrar Pagamentos Antecipados como Passivo foi escolhida. Conta de Pagamento foi alterada de {0} para {1}.

source: Book Advance Payments in Separate Party Account
pt_br: Registrar Pagamentos Antecipados em Conta de Terceiros Separada

source: Book Appointment
pt_br: Agendar Compromisso

source: Book Asset Depreciation Entry Automatically
pt_br: Lançar Automaticamente Entrada de Depreciação de Ativo

source: Book Deferred Entries Based On
pt_br: Lançar Entradas Diferidas Com Base Em

source: Book Deferred Entries Via Journal Entry
pt_br: Lançar Entradas Diferidas via Lançamento Contábil

source: Book Tax Loss on Early Payment Discount
pt_br: Registrar Perda Fiscal sobre Desconto de Pagamento Antecipado

source: Book an appointment
pt_br: Agendar um compromisso

source: Booked
pt_br: Reservado

source: Booked Fixed Asset
pt_br: Ativo Fixo Reservado

source: Booking stock value across multiple accounts will make it harder to track stock and account value.
pt_br: Reservar o valor do estoque em várias contas pode dificultar o rastreamento do estoque e do valor contábil.

source: Books have been closed till the period ending on {0}
pt_br: Os livros contábeis foram fechados até o período que termina em {0}

source: Both
pt_br: Ambos

source: Both Payable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
pt_br: Tanto a Conta a Pagar: {0} quanto a Conta de Antecipação: {1} devem ter a mesma moeda para a empresa: {2}

source: Both Receivable Account: {0} and Advance Account: {1} must be of same currency for company: {2}
pt_br: Tanto a Conta a Receber: {0} quanto a Conta de Adiantamento: {1} devem ter a mesma moeda para a empresa: {2}

source: Both Trial Period Start Date and Trial Period End Date must be set
pt_br: Tanto a Data de Início quanto a Data de Término do Período de Teste devem ser definidas

source: Both {0} Account: {1} and Advance Account: {2} must be of same currency for company: {3}
pt_br: Tanto a Conta {0}: {1} quanto a Conta de Adiantamento: {2} devem ter a mesma moeda para a empresa: {3}

source: Branch
pt_br: Filial

source: Branch Code
pt_br: Código da Filial

source: Brand Defaults
pt_br: Padrões da Marca

source: Brand Name
pt_br: Nome da Marca

source: Breakdown
pt_br: Detalhamento

source: Browse BOM
pt_br: Navegar pela BOM

source: Bucket Size
pt_br: Tamanho do Bucket

source: Budget
pt_br: Orçamento

source: Budget Account
pt_br: Conta Orçamentária

source: Budget Against
pt_br: Contra Orçamento

source: Budget Amount
pt_br: Valor do Orçamento

source: Budget Amount can not be {0}.
pt_br: O valor do orçamento não pode ser {0}.

source: Budget Detail
pt_br: Detalhe do Orçamento

source: Budget Distribution
pt_br: Distribuição do Orçamento

source: Budget Distribution Total
pt_br: Total da Distribuição do Orçamento

source: Budget End Date
pt_br: Data de Término do Orçamento

source: Budget Exceeded
pt_br: Orçamento Excedido

source: Budget Limit Exceeded
pt_br: Limite de Orçamento Excedido

source: Budget List
pt_br: Lista de Orçamentos

source: Budget Start Date
pt_br: Data de Início do Orçamento

source: Budget Variance Report
pt_br: Relatório de Variação do Orçamento

source: Budget cannot be assigned against Group Account {0}
pt_br: Orçamento não pode ser atribuído contra a Conta Grupo {0}

source: Budget cannot be assigned against {0}, as it's not an Income or Expense account
pt_br: Orçamento não pode ser atribuído contra {0}, pois não é uma conta de Receita ou Despesa

source: Budgets
pt_br: Orçamentos

source: Buffer Time
pt_br: Tempo de Buffer

source: Buffered Cursor
pt_br: Cursor Bufferizado

source: Build All?
pt_br: Construir Todos?

source: Build Tree
pt_br: Construir Árvore

source: Buildable Qty
pt_br: Quantidade Construível

source: Buildings
pt_br: Edifícios

source: Bulk Rename Jobs
pt_br: Trabalhos de Renomeação em Massa

source: Bulk Transaction Log
pt_br: Log de Transação em Massa

source: Bulk Transaction Log Detail
pt_br: Detalhe do Log de Transação em Massa

source: Bundle Items
pt_br: Itens do Pacote

source: Bundle Qty
pt_br: Quantidade do Pacote

source: Busy
pt_br: Ocupado

source: Buy
pt_br: Comprar

source: Buyer of Goods and Services.
pt_br: Comprador de Bens e Serviços.

source: Buying
pt_br: Compra

source: Buying & Selling Settings
pt_br: Configurações de Compra e Venda

source: Buying Amount
pt_br: Valor de Compra

source: Buying Price List
pt_br: Lista de Preços de Compra

source: Buying Rate
pt_br: Taxa de Compra

source: Buying Settings
pt_br: Configurações de Compras

source: Buying and Selling
pt_br: Compras e Vendas

source: Buying must be checked, if Applicable For is selected as {0}
pt_br: Compras deve ser marcada, se Aplicável For for selecionado como {0}

source: By default, the Supplier Name is set as per the Supplier Name entered. If you want Suppliers to be named by a <a href='https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series' target='_blank'>Naming Series</a> choose the 'Naming Series' option.
pt_br: Por padrão, o Nome do Fornecedor é definido conforme o Nome do Fornecedor inserido. Se você deseja que os Fornecedores sejam nomeados por uma <a href="https://docs.erpnext.com/docs/user/manual/en/setting-up/settings/naming-series" target="_blank">Série de Nomenclatura</a>, escolha a opção 'Série de Nomenclatura'.

source: Bypass Credit Limit Check at Sales Order
pt_br: Ignorar Verificação de Limite de Crédito no Pedido de Venda

source: Bypass credit check at Sales Order
pt_br: Ignorar verificação de crédito no pedido de venda

source: CC To
pt_br: CC Para

source: COGS By Item Group
pt_br: Custo dos Produtos Vendidos por Grupo de Itens

source: COGS Debit
pt_br: Débito de CMV

source: CRM Note
pt_br: Nota de CRM

source: CRM Settings
pt_br: Configurações de CRM

source: CWIP Account
pt_br: Conta de CWIP

source: Calculate Ageing With
pt_br: Calcular Envelhecimento Com

source: Calculate Based On
pt_br: Calcular com Base Em

source: Calculate Depreciation
pt_br: Calcular Depreciação

source: Calculate Estimated Arrival Times
pt_br: Calcular Tempos Estimados de Chegada

source: Calculate Product Bundle Price based on Child Items' Rates
pt_br: Calcular Preço do Pacote de Produtos com base nas Taxas dos Itens Filhos

source: Calculate but don't show on final report
pt_br: Calcular mas não mostrar no relatório final
