Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

# Number Card
source: New Lead (Last 1 Month)
pt_br: Novo Lead (Último Mês)

# Number Card
source: Won Opportunity (Last 1 Month)
pt_br: Oportunidade Ganha (Último Mês)

# Number Card
source: Monthly Quality Inspections
pt_br: Inspeções de Qualidade Mensais

# Number Card
source: Open Work Orders
pt_br: Ordens de Serviço Abertas

# Number Card
source: Monthly Completed Work Orders
pt_br: Ordens de Trabalho Concluídas Mensalmente

# Number Card
source: WIP Work Orders
pt_br: Ordens de Trabalho em Andamento

# Number Card
source: Manufactured Items Value
pt_br: Valor de Itens Fabricados

# Number Card
source: Monthly Total Work Orders
pt_br: Total de Ordens de Trabalho Mensais

# Number Card
source: Ongoing Job Cards
pt_br: Cartões de Trabalho em Andamento

# Workspace
source: Subcontracting
pt_br: Terceirização

# Workspace
source: Quality
pt_br: Qualidade

# Workspace
source: Projects
pt_br: Projetos

# Workspace
source: Accounting
pt_br: Contabilidade

# Workspace
source: Financial Reports
pt_br: Relatórios Financeiros

# Workspace
source: Stock
pt_br: Estoque

# Workspace
source: Buying
pt_br: Compra

# Workspace
source: Assets
pt_br: Ativos

# Workspace
source: Home
pt_br: início

# Workspace
source: Settings
pt_br: Configurações

# Workspace
source: Support
pt_br: Suporte

# Workspace
source: Selling
pt_br: Vendendo

# Workspace
source: Manufacturing
pt_br: Manufatura

# Dashboard Chart
source: Subcontracting Order
pt_br: Ordem de Subcontratação

# Dashboard Chart
source: Quality Inspections
pt_br: Inspeções de Qualidade

# Dashboard Chart
source: Project Summary
pt_br: Resumo do Projeto

# Dashboard Chart
source: Completed Projects
pt_br: Projetos Concluídos

# Dashboard Chart
source: Budget Variance
pt_br: Variação de Orçamento

# Dashboard Chart
source: Incoming Bills (Purchase Invoice)
pt_br: Faturas Recebidas (Fatura de Compra)

# Dashboard Chart
source: Bank Balance
pt_br: Saldo Bancário

# Dashboard Chart
source: Accounts Receivable Ageing
pt_br: Vencimento de Contas a Receber

# Dashboard Chart
source: Profit and Loss
pt_br: Demonstrativo de Lucros e Perdas

# Dashboard Chart
source: Outgoing Bills (Sales Invoice)
pt_br: Faturas Enviadas (Fatura de Venda)

# Dashboard Chart
source: Accounts Payable Ageing
pt_br: Vencimento de Contas a Pagar

# Dashboard Chart
source: Warehouse wise Stock Value
pt_br: Valor de Estoque por Almoxarifado

# Dashboard Chart
source: Stock Value by Item Group
pt_br: Valor de Estoque por Grupo de Itens

# Dashboard Chart
source: Oldest Items
pt_br: Itens Mais Antigos

# Dashboard Chart
source: Item Shortage Summary
pt_br: Resumo de Falta de Itens

# Dashboard Chart
source: Purchase Receipt Trends
pt_br: Tendências de Recepção de Compra

# Dashboard Chart
source: Delivery Trends
pt_br: Tendências de Entrega

# Dashboard Chart
source: Top Suppliers
pt_br: Principais Fornecedores

# Dashboard Chart
source: Purchase Order Trends
pt_br: Tendências de Pedido de Compra

# Dashboard Chart
source: Purchase Order Analysis
pt_br: Análise do Pedido de Compra

# Dashboard Chart
source: Material Request Analysis
pt_br: Análise de Solicitação de Material

# Dashboard Chart
source: Category-wise Asset Value
pt_br: Valor do Ativo por Categoria

# Dashboard Chart
source: Location-wise Asset Value
pt_br: Valor do Ativo por Localização

# Dashboard Chart
source: Asset Value Analytics
pt_br: Análise de Valor de Ativo

# Dashboard Chart
source: Item-wise Annual Sales
pt_br: Vendas Anuais por Item

# Dashboard Chart
source: Top Customers
pt_br: Principais Clientes

# Dashboard Chart
source: Sales Order Analysis
pt_br: Análise de Pedido de Venda

# Dashboard Chart
source: Sales Order Trends
pt_br: Tendências do Pedido de Venda

# Dashboard Chart
source: Opportunities via Campaigns
pt_br: Oportunidades via Campanhas

# Dashboard Chart
source: Opportunity Trends
pt_br: Tendências de Oportunidades

# Dashboard Chart
source: Territory Wise Opportunity Count
pt_br: Contagem de Oportunidades por Território

# Dashboard Chart
source: Won Opportunities
pt_br: Oportunidades Conquistadas

# Dashboard Chart
source: Lead Source
pt_br: Origem do Lead

# Dashboard Chart
source: Territory Wise Sales
pt_br: Vendas por Território

# Dashboard Chart
source: Incoming Leads
pt_br: Leads Recebidos

# Dashboard Chart
source: Job Card Analysis
pt_br: Análise do Cartão de Trabalho

# Dashboard Chart
source: Pending Work Order
pt_br: Ordem de Trabalho Pendente

# Dashboard Chart
source: Work Order Analysis
pt_br: Análise de Ordem de Serviço

# Dashboard Chart
source: Work Order Qty Analysis
pt_br: Análise de Quantidade de Ordem de Serviço

# Dashboard Chart
source: Quality Inspection Analysis
pt_br: Análise de Inspeção de Qualidade

# Dashboard Chart
source: Completed Operation
pt_br: Operação Concluída

# Dashboard Chart
source: Produced Quantity
pt_br: Quantidade Produzida

# Dashboard Chart
source: Last Month Downtime Analysis
pt_br: Análise de Inatividade do Mês Anterior

source: Add vouchers to generate preview.
pt_br: Adicionar vales para gerar pré-visualização.

source: Cannot merge {0} '{1}' into '{2}' as both have existing accounting entries in different currencies for company '{3}'.
pt_br: Não é possível mesclar {0} '{1}' em '{2}' pois ambos possuem lançamentos contábeis existentes em moedas diferentes para a empresa '{3}'.

source: Duplicate Item Under Same Parent
pt_br: Item Duplicado Sob o Mesmo Pai

source: If you want to run operations in parallel, keep the same sequence ID for them.
pt_br: Se você quiser executar operações em paralelo, mantenha o mesmo ID de sequência para elas.

source: Item {0} added multiple times under the same parent item {1} at rows {2} and {3}
pt_br: O item {0} adicionado várias vezes sob o mesmo item pai {1} nas linhas {2} e {3}

source: Please add Operations first.
pt_br: Por favor, adicione Operações primeiro.

source: Proceed
pt_br: Prosseguir

source: Quantity is mandatory for the selected items.
pt_br: A quantidade é obrigatória para os itens selecionados.

source: Row #{0}: Item {1} cannot be transferred more than {2} against {3} {4}
pt_br: Linha #{0}: O item {1} não pode ser transferido mais de {2} contra {3} {4}

source: Select Items to Receive
pt_br: Selecione Itens para Receber

# Number Card
source: Total Sales Amount
pt_br: Valor Total de Vendas

# Number Card
source: Sales Orders Count
pt_br: Contagem de Pedidos de Venda

# Number Card
source: Average Sales Order Value
pt_br: Valor Médio do Pedido de Venda
