Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

# due_date
source: For the new {0} to take effect, would you like to clear the current {1}?
pt_br: Para que o novo {0} tenha efeito, você gostaria de limpar o atual {1}?

# Label of a Navbar Item
source: Frappe Support
pt_br: Suporte Frappe

source: Frequency
pt_br: Frequência

source: Friday
pt_br: Sexta-feira

source: From
pt_br: De

source: From Date
pt_br: Data De

source: From Date and To Date are required
pt_br: Data Inicial e Data Final são obrigatórias

source: Full Name
pt_br: Nome Completo

source: Gender
pt_br: Gênero

source: General
pt_br: Geral

source: Get Items
pt_br: Obter Itens

source: Go to {0} List
pt_br: Ir para a Lista de {0}

source: Goal
pt_br: Meta

source: Green
pt_br: Verde

source: Gross Total
pt_br: Total Bruto

source: Group
pt_br: Grupo

source: Group By
pt_br: Grupar por

source: Group Name
pt_br: Nome do Grupo

source: HR-DRI-.YYYY.-
pt_br: RH-DRI-.YYYY.-

source: HR-EMP-
pt_br: RH-EMP-

source: Half Yearly
pt_br: Semestral

source: Half-yearly
pt_br: Semestral

source: Heatmap
pt_br: Mapa de calor

source: Hello,
pt_br: Olá,

source: Help
pt_br: Ajuda

source: Help Article
pt_br: Artigo de Ajuda

source: Help Articles
pt_br: Artigos de Ajuda

source: High
pt_br: Alta

source: Hourly
pt_br: De hora em hora

source: IP Address
pt_br: Endereço de IP

source: If your CSV uses a different delimiter, add that character here, ensuring no spaces or additional characters are included.
pt_br: Se o seu CSV usar um delimitador diferente, adicione esse caractere aqui, garantindo que nenhum espaço ou caractere adicional seja incluído.

source: Ignore Tax Withholding Threshold
pt_br: Ignorar Limite de Retenção de Impostos

source: Image
pt_br: imagem

source: Image View
pt_br: Exibição de Imagem

source: Import
pt_br: importar

source: Import File
pt_br: Importar arquivo

source: Import File Errors and Warnings
pt_br: Erros e avisos de importação de arquivos

source: Import Log
pt_br: Registro de Importação

source: Import Log Preview
pt_br: Visualização do registro de importação

source: Import Preview
pt_br: Visualização de importação

source: Import Progress
pt_br: Progresso da Importação

source: Import Type
pt_br: Tipo de Importação

source: Import Warnings
pt_br: Avisos de importação

source: Import from Google Sheets
pt_br: Importar do Planilhas Google

source: Importing {0} of {1}, {2}
pt_br: Importando {0} de {1}, {2}

source: In Days
pt_br: Em dias

source: In Minutes
pt_br: Em Minutos

source: In Progress
pt_br: Em Andamento

source: Inactive
pt_br: Inativo

source: Include Disabled
pt_br: Incluir Desabilitados

source: Included Fee
pt_br: Taxa Inclusa

source: Included fee is bigger than the withdrawal itself.
pt_br: A taxa incluída é maior que o saque em si.

source: Incoming
pt_br: Entrada

source: Indent
pt_br: Indente

source: Indicator Color
pt_br: Cor do indicador

source: Insert New Records
pt_br: Inserir novos registros

source: Instructions
pt_br: Instruções

source: Int
pt_br: Inteiro

source: Introduction
pt_br: Introdução

source: Invalid
pt_br: Inválido

source: Invalid Credentials
pt_br: Credenciais Inválidas

source: Invalid URL
pt_br: URL Inválida

source: Invalid parameter. 'dn' should be of type str
pt_br: Parâmetro inválido. "dn" deve ser do tipo str

source: Invoiced Amount (Excl. Tax)
pt_br: Valor Faturado (Sem Impostos)

source: Is Active
pt_br: É Ativo

source: Is Default
pt_br: É Padrão

source: Is Group
pt_br: É Grupo

source: Is Standard
pt_br: É Padrão

source: Is System Generated
pt_br: É Gerado pelo Sistema

source: Items
pt_br: Itens

source: Kanban Board
pt_br: Placa de Kanban

source: Key
pt_br: Chave

# Label of a Navbar Item
source: Keyboard Shortcuts
pt_br: Atalhos de Teclado

source: Label
pt_br: rótulo

source: Landscape
pt_br: Paisagem

source: Language
pt_br: Idioma

source: Last Name
pt_br: Sobrenome

source: Ledger
pt_br: Lançamento

source: Left
pt_br: Esquerdo

source: Length
pt_br: Comprimento

source: Letter Head
pt_br: Cabeçalho de Carta

source: Level
pt_br: Nível

source: Likes
pt_br: Curtidas

source: Loading import file...
pt_br: Carregando arquivo de importação...

source: Location
pt_br: Localização

# Label of a Navbar Item
source: Log out
pt_br: Sair

source: Low
pt_br: Baixo

source: MAT-DN-.YYYY.-
pt_br: MAT-DN-.AAAA.-

source: MAT-DN-RET-.YYYY.-
pt_br: MAT-DN-RET-.AAAA.-

source: MAT-DT-.YYYY.-
pt_br: MAT-DT-.AAAA.-

source: MAT-INS-.YYYY.-
pt_br: MAT-INS-.AAAA.-

source: MAT-LCV-.YYYY.-
pt_br: MAT-LCV-.AAAA.-

source: MAT-MR-.YYYY.-
pt_br: MAT-MR-.AAAA.-

source: MAT-MSH-.YYYY.-
pt_br: MAT-MSH-.AAAA.-

source: MAT-MVS-.YYYY.-
pt_br: MAT-MVS-.AAAA.-

source: MAT-PAC-.YYYY.-
pt_br: MAT-PAC-.AAAA.-

source: MAT-PR-RET-.YYYY.-
pt_br: MAT-PR-RET-.AAAA.-

source: MAT-PRE-.YYYY.-
pt_br: MAT-PRE-.AAAA.-

source: MAT-QA-.YYYY.-
pt_br: MAT-CA-.AAAA.-

source: MAT-RECO-.YYYY.-
pt_br: MAT-RECO-.AAAA.-

source: MAT-SCR-.YYYY.-
pt_br: MAT-SCR-.AAAA.-

source: MAT-SCR-RET-.YYYY.-
pt_br: MAT-SCR-RET-.AAAA.-

source: MAT-STE-.YYYY.-
pt_br: MAT-STE-.AAAA.-

source: MFG-BLR-.YYYY.-
pt_br: MFG-BLR-.AAAA.-

source: MFG-PP-.YYYY.-
pt_br: MFG-PP-.AAAA.-

source: MFG-WO-.YYYY.-
pt_br: MFG-OP-.AAAA.-

source: Maintenance Manager
pt_br: Gerente de manutenção

source: Maintenance User
pt_br: Usuário de manutenção

source: Make a call
pt_br: Fazer uma ligação

source: Make {0}
pt_br: Criar {0}

source: Mandatory
pt_br: Obrigatório

source: Mandatory Depends On
pt_br: Obrigatório Depende

source: Mask
pt_br: Máscara

source: Master
pt_br: Mestre

source: Medium
pt_br: Médio

source: Merge with existing
pt_br: Mesclar com existente

source: Message
pt_br: Mensagem

source: Message Examples
pt_br: Exemplos de Mensagens

source: Message Sent
pt_br: Mensagem Enviada

source: Middle Name
pt_br: Nome do Meio

source: Missing Values Required
pt_br: Valores obrigatórios ausentes

source: Mobile
pt_br: Celular

source: Mobile No
pt_br: Telefone Celular

source: Mobile Number
pt_br: Número de Celular

source: Monday
pt_br: Segunda-feira

source: Month
pt_br: Mês

source: Monthly
pt_br: Mensal

source: More Info
pt_br: Mais informações

source: More Information
pt_br: Mais Informações

source: Move
pt_br: mover

source: My Filter
pt_br: Meu filtro

source: Name
pt_br: Nome

source: Naming Series
pt_br: Série de Nomeação

source: New
pt_br: novo

source: New Event
pt_br: Novo Evento

source: Next
pt_br: Próximo

source: No
pt_br: Não

source: No Data
pt_br: Nenhum Dado

source: No Matching Vouchers Found
pt_br: Nenhum Comprovante Correspondente Encontrado

source: No Tax withholding account set for Company {0} in Tax Withholding Category {1}.
pt_br: Nenhuma conta de retenção de imposto definida para a Empresa {0} na Categoria de Retenção de Imposto {1}.

source: No data to export
pt_br: Nenhum dado para exportar

source: No failed logs
pt_br: Nenhum registro de falha

source: No of Parallel Reposting (Per Item)
pt_br: Nº de Recontabilização Paralela (Por Item)

source: None
pt_br: Nenhum

source: Not Allowed
pt_br: Não Permitido

source: Not Permitted
pt_br: Não permitido

source: Not active
pt_br: Não ativo

source: Not permitted
pt_br: Não permitido

source: Note
pt_br: Nota

source: Note: On checking Is Mandatory the accounting dimension will become mandatory against that specific account for all accounting transactions
pt_br: Nota: Ao marcar como Obrigatório, a dimensão contábil se tornará obrigatória para aquela conta específica em todas as transações contábeis

source: Off
pt_br: Desligado

source: On Hold
pt_br: Em Espera

source: On save, the Excluded Fee will be converted to an Included Fee.
pt_br: Ao salvar, a Taxa Excluída será convertida em uma Taxa Incluída.

source: Only one of Deposit or Withdrawal should be non-zero when applying an Excluded Fee.
pt_br: Apenas um de Depósito ou Saque deve ser diferente de zero ao aplicar uma Taxa Excluída.

source: Open
pt_br: Abrir

source: Operation
pt_br: Operação

source: Options
pt_br: Opções

source: Orange
pt_br: Laranja

source: Orientation
pt_br: Orientação

source: Other
pt_br: Outro

source: Outgoing
pt_br: Saída

source: Over Withheld
pt_br: Retido Além do Limite

source: Overview
pt_br: Visão geral

source: PUR-ORD-.YYYY.-
pt_br: PEDIDO DE COMPRA-.YYYY.-

source: PUR-RFQ-.YYYY.-
pt_br: COTACAO DE COMPRA-.YYYY.-

source: PUR-SQTN-.YYYY.-
pt_br: ORÇAMENTO DE COMPRA-.YYYY.-

source: Page Break
pt_br: Quebra de Página

source: Page {0} of {1}
pt_br: Página {0} de {1}

source: Parameter
pt_br: Parâmetro

source: Parent
pt_br: Pai

source: Partial Success
pt_br: Sucesso parcial

source: Path
pt_br: Caminho

source: Pending
pt_br: Pendente

source: Percent
pt_br: Porcento

source: Percentage
pt_br: Percentagem

source: Period
pt_br: Período

source: Phone
pt_br: Telefone

source: Please capitalize this asset before submitting.
pt_br: Por favor, capitalize este ativo antes de enviar.

source: Please enable pop-ups
pt_br: Por favor, habilite os pop-ups

source: Please select at least one row with difference value
pt_br: Por favor, selecione pelo menos uma linha com valor de diferença

source: Please select {0}
pt_br: Selecione {0}

source: Please set filters
pt_br: Defina os filtros

source: Please specify
pt_br: Especifique

source: Point Of Sale
pt_br: Ponto de Venda

source: Portrait
pt_br: Retrato

source: Postal Code
pt_br: Código Postal

source: Preview
pt_br: Visualizar

source: Primary Address
pt_br: Endereço Principal

source: Primary Contact
pt_br: Contato Principal

source: Print
pt_br: Imprimir

source: Print Format
pt_br: Formato de Impressão

source: Print Heading
pt_br: Cabeçalho de Impressão

source: Print Language
pt_br: Idioma de Impressão

source: Print Settings
pt_br: Configurações de Impressão

source: Priority
pt_br: Prioridade

source: Profile
pt_br: Perfil

source: Progress
pt_br: Progresso

source: Project
pt_br: Projeto

source: Projected
pt_br: Projetado

source: Projected Quantity as Source
pt_br: Quantidade Projetada como Origem

source: Provider
pt_br: Fornecedor

source: Purchase Manager
pt_br: Gerenciador de Compras

source: Purchase Master Manager
pt_br: Gerenciador de Mestre de Compras

source: Purchase Tax Withholding Category
pt_br: Categoria de Retenção de Imposto sobre Compras

source: Purchase User
pt_br: Usuário de Compras

source: Purple
pt_br: Roxo

source: Qty to Transfer
pt_br: Quantidade a Transferir

source: Quarterly
pt_br: Trimestral

source: Query Options
pt_br: Opções de Consulta

source: Queued
pt_br: na fila

source: Quick Entry
pt_br: Entrada Rápida

source: Random
pt_br: aleatório

source: Range
pt_br: Intervalo

source: Rates cannot be modified for quoted items
pt_br: As taxas não podem ser modificadas para itens orçados

source: Rating
pt_br: Avaliação

source: Read Only
pt_br: Somente Leitura

source: Reason
pt_br: Motivo

source: Rebuild Tree
pt_br: Reconstruir árvore

source: Received
pt_br: Recebido

source: Recipient
pt_br: Destinatário

source: Recipients
pt_br: Destinatários

source: Red
pt_br: Vermelho

source: Reference
pt_br: Referência

source: Reference Date
pt_br: Data de Referência

source: Reference DocType
pt_br: Tipo de documento de referência

source: Reference Doctype
pt_br: Tipo de Documento de Referência

source: Reference Document
pt_br: Documento de Referência

source: Reference Document Name
pt_br: Nome do Documento de Referência

source: Reference Document Type
pt_br: Tipo de Documento de Referência

source: Reference Name
pt_br: Nome de Referência

source: Reference Type
pt_br: Tipo de Referência

source: Refresh
pt_br: atualizar

source: Refresh Google Sheet
pt_br: Atualizar planilha do Google

source: Rejected
pt_br: Rejeitado

source: Rename
pt_br: Renomear

source: Reopen
pt_br: Reabrir

source: Replied
pt_br: Respondido

source: Report
pt_br: relatório

source: Report Filters
pt_br: Filtros de relatório

source: Report Type
pt_br: Tipo de Relatório

source: Report View
pt_br: Exibir Relatório

source: Reports
pt_br: Relatórios

source: Request Timeout
pt_br: Tempo limite do pedido

source: Reset
pt_br: Redefinir

source: Retry
pt_br: Tentar novamente

source: Role allowed to bypass period restrictions.
pt_br: Perfil permitido para ignorar restrições de período.

source: Route
pt_br: Rota

source: Row #
pt_br: Linha #

source: Row #{0}:
pt_br: Linha #{0}:

source: Row #{0}: Cannot create entry with different taxable AND withholding document links.
pt_br: Linha #{0}: Não é possível criar entrada com vínculos de documentos tributáveis e de retenção diferentes.

source: Row #{0}: Could not find enough {1} entries to match. Remaining amount: {2}
pt_br: Linha #{0}: Não foi possível encontrar entradas suficientes de {1} para corresponder. Valor restante: {2}

source: Row #{0}: Dates overlapping with other row in group {1}
pt_br: Linha #{0}: Datas sobrepostas com outra linha no grupo {1}

source: Row #{0}: Frequency of Depreciation must be greater than zero
pt_br: Linha #{0}: A frequência de depreciação deve ser maior que zero

source: Row #{0}: Total Number of Depreciations must be greater than zero
pt_br: Linha #{0}: O número total de depreciações deve ser maior que zero

source: Row #{0}: Withholding Amount {1} does not match calculated amount {2}.
pt_br: Linha #{0}: Valor de retenção {1} não corresponde ao valor calculado {2}.

source: Row Number
pt_br: Número da Linha

source: Row {0}
pt_br: Linha {0}

source: Row {0}: Expected Value After Useful Life cannot be negative
pt_br: Linha {0}: O valor esperado após a vida útil não pode ser negativo

source: Row {0}: Transferred quantity cannot be greater than the requested quantity.
pt_br: Linha {0}: A quantidade transferida não pode ser maior que a quantidade solicitada.

source: SAL-CAM-.YYYY.-
pt_br: CAMINHO DE VENDA-.YYYY.-

source: SAL-ORD-.YYYY.-
pt_br: PEDIDO DE VENDA-.YYYY.-

source: SAL-QTN-.YYYY.-
pt_br: ORÇAMENTO DE VENDA-.YYYY.-

source: STO-ITEM-.YYYY.-
pt_br: ITE-.YYYY.-

source: STO-PICK-.YYYY.-
pt_br: PIC-.YYYY.-

source: SUP-.YYYY.-
pt_br: FOR-.YYYY.-

source: Sales Manager
pt_br: Gerente de Vendas

source: Sales Master Manager
pt_br: Gerente de Mestre de Vendas

source: Sales Tax Withholding Category
pt_br: Categoria de Retenção de Imposto sobre Vendas

source: Sales User
pt_br: Usuário de Vendas

source: Salutation
pt_br: Saudação

source: Saturday
pt_br: Sábado

source: Save
pt_br: Salvar

source: Schedule
pt_br: Agendar

source: Scheduled
pt_br: agendado

source: Scheduler Inactive
pt_br: Agendador Inativo

source: Scheduler is inactive. Cannot import data.
pt_br: O Agendador está inativo. Não é possível importar dados.

source: Search
pt_br: pesquisar

source: Section
pt_br: Seção

source: Section Break
pt_br: Quebra de seção

source: Select
pt_br: selecionar

source: Select DocType
pt_br: Selecionar Tipo de Documento

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>.\n A Production Plan can also be created manually where you can select the Items to manufacture.
pt_br: Selecione se deseja obter itens de um Pedido de Venda ou uma Solicitação de Material. Por enquanto, selecione <b>Pedido de Venda</b>.\n Um Plano de Produção também pode ser criado manualmente, onde você pode selecionar os Itens a serem fabricados.

source: Send
pt_br: Enviar

source: Send Now
pt_br: Enviar Agora

source: Sender
pt_br: Remetente

source: Sending
pt_br: Enviando

source: Sent
pt_br: Enviado

source: Sequence Id
pt_br: ID da Sequência

source: Service
pt_br: Serviço

source: Set Password
pt_br: Definir Senha

source: Set Quantity
pt_br: Definir Quantidade

source: Settings
pt_br: Configurações

source: Setup
pt_br: Configuração

source: Shipping Address
pt_br: Endereço de Entrega

source: Show Preview
pt_br: Mostrar Pré-visualização

source: Show Traceback
pt_br: Exibir Rastreamento

source: Size
pt_br: Tamanho

source: Skipped
pt_br: Pulado

source: Skipping {0} of {1}, {2}
pt_br: Pulando {0} de {1}, {2}

source: Source
pt_br: Fonte

source: Source Name
pt_br: Nome da Fonte

source: Spacer
pt_br: Espaçador

source: Start
pt_br: Iniciar

source: Start Date
pt_br: Data de Início

source: Start Import
pt_br: Iniciar Importação

source: Start Time
pt_br: Hora de Início

source: Started
pt_br: Começado

source: State
pt_br: Estado

source: State/Province
pt_br: Estado / Província

source: Stock Qty vs Batch Qty
pt_br: Quantidade em Estoque vs Quantidade por Lote

source: Stop
pt_br: parar

source: Stopped
pt_br: Parado

source: Subject
pt_br: Assunto

source: Submit
pt_br: enviar

source: Submit After Import
pt_br: Enviar após importação

source: Submitted
pt_br: Submetido

source: Success
pt_br: Sucesso

source: Successfully imported {0}
pt_br: Importado com sucesso {0}

source: Successfully updated {0}
pt_br: Atualizado com sucesso {0}

source: Summary
pt_br: Resumo

source: Sunday
pt_br: Domingo

source: Symbol
pt_br: Símbolo

# Label of a Navbar Item
source: System Health
pt_br: Saúde do Sistema

source: System Manager
pt_br: Administrador do Sistema

source: TS-.YYYY.-
pt_br: FT-.YYYY.-

source: Tag
pt_br: etiqueta

source: Target
pt_br: Alvo

source: Task
pt_br: Tarefa

source: Tasks
pt_br: Tarefas

source: Tax Rate %
pt_br: Alíquota de Imposto %

source: Tax Withholding Entries
pt_br: Lançamentos de Retenção de Imposto

source: Tax Withholding Entry
pt_br: Lançamento de Retenção de Imposto

source: Tax Withholding Group
pt_br: Grupo de Retenção de Imposto

source: Tax withheld only for amount exceeding cumulative threshold
pt_br: Imposto retido apenas para o valor que excede o limite cumulativo

source: Taxable Date
pt_br: Data de Tributação

source: Taxable Document Name
pt_br: Nome do Documento Fiscal

source: Taxable Document Type
pt_br: Tipo de Documento Fiscal

source: Telephony
pt_br: Telefonia

source: Template
pt_br: Modelo

source: Template Options
pt_br: Opções de modelo

source: Template Warnings
pt_br: Avisos do modelo

source: The Condition '{0}' is invalid
pt_br: A Condição '{0}' é inválida.

source: The Excluded Fee is bigger than the Deposit it is deducted from.
pt_br: A Taxa Excluída é maior do que o Depósito do qual ela é deduzida.

source: There were errors while sending email. Please try again.
pt_br: Ocorreram erros ao enviar o e-mail. Tente novamente.

source: Threshold Exemption
pt_br: Isenção de Limiar

source: Thursday
pt_br: Quinta-feira

source: Time
pt_br: hora

source: Timeline
pt_br: Linha do Tempo

source: Title
pt_br: Título

source: To
pt_br: Para

source: To Date
pt_br: Até a data

source: To Produce
pt_br: A Produzir

source: Totals
pt_br: Totais

source: Transaction Threshold
pt_br: Limiar de Transação

source: Transaction for which tax is withheld
pt_br: Transação para a qual o imposto é retido

source: Transaction from which tax is withheld
pt_br: Transação da qual o imposto é retido

source: Tuesday
pt_br: Terça-feira

source: Type
pt_br: Tipo

source: Under Withheld
pt_br: Sob Retenção

source: Under Withheld Reason
pt_br: Motivo de Retenção

source: Unknown
pt_br: Desconhecido

source: Unsubscribed
pt_br: Cancelado

source: Update
pt_br: Atualizar

source: Update Batch Qty
pt_br: Atualizar Quantidade do Lote

source: Update Existing Records
pt_br: Atualizar registros existentes

source: Updated successfully
pt_br: Atualizado com sucesso

source: Updating {0} of {1}, {2}
pt_br: Atualizando {0} de {1}, {2}

source: User
pt_br: usuário

source: User Details
pt_br: Detalhes do Usuário

source: User ID
pt_br: ID de Usuário

# Label of a Navbar Item
source: User Settings
pt_br: Configurações do Usuário

source: User {0} is disabled
pt_br: O usuário {0} está desativado

source: Users
pt_br: Usuários

source: Utilities
pt_br: Utilitários

source: Validity
pt_br: Validade

source: Value
pt_br: Valor

source: Value Change
pt_br: Alteração de Valor

source: Values Changed
pt_br: Valores Alterados

source: Version
pt_br: Versão

source: View
pt_br: Visualizar

source: View Report
pt_br: Ver relatório

source: View Stock Balance
pt_br: Visualizar Saldo de Estoque

source: View Stock Ledger
pt_br: Visualizar Razão de Estoque

source: Views
pt_br: Visualizações

source: Visual Plant Floor
pt_br: Layout Visual da Linha de Produção

source: Warehouse
pt_br: Armazém

source: Warning
pt_br: Atenção

source: Watch Video
pt_br: Assistir Vídeo

source: Website
pt_br: Site

source: Website Manager
pt_br: Gerenciador de Site

source: Wednesday
pt_br: Quarta-feira

source: Week
pt_br: Semana

source: Weekly
pt_br: Semanal

source: Welcome email sent
pt_br: E-mail de boas-vindas enviado

source: Welcome to {0}
pt_br: Bem-vindo ao {0}

source: When checked, only cumulative threshold will be applied
pt_br: Quando selecionado, apenas o limite cumulativo será aplicado

source: When checked, only transaction threshold will be applied for transaction individually
pt_br: Quando selecionado, apenas o limite de transação será aplicado para cada transação individualmente

source: Withholding Date
pt_br: Data de Retenção

source: Withholding Document
pt_br: Documento de Retenção

source: Withholding Document Name
pt_br: Nome do Documento de Retenção

source: Withholding Document Type
pt_br: Tipo de Documento de Retenção

source: Wrapping up
pt_br: Concluindo

source: Year
pt_br: Ano

source: Yearly
pt_br: Anual

source: Yellow
pt_br: Amarelo

source: Yes
pt_br: Sim

source: You haven't created a {0} yet
pt_br: Você ainda não criou um {0}.

source: and
pt_br: e

source: old_parent
pt_br: antigo_pai

# r
source: or
pt_br: ou

source: {0} and {1}
pt_br: {0} e {1}

source: {0} is mandatory
pt_br: {0} é obrigatório

source: {0} is required
pt_br: {0} é obrigatório

source: {0} to {1}
pt_br: {0} para {1}

# Number Card
source: Subcontracting Outward Order Count
pt_br: Contagem de Ordem de Subcontratação de Saída

# Number Card
source: Active Subcontracted Items
pt_br: Itens Subcontratados Ativos

# Number Card
source: Subcontracting Inward Order Count
pt_br: Contagem de Ordem de Subcontratação de Entrada

# Number Card
source: Timesheet Working Hours
pt_br: Horas de Trabalho na Folha de Horas

# Number Card
source: Non Completed Tasks
pt_br: Tarefas Não Concluídas

# Number Card
source: Open Projects
pt_br: Projetos Abertos

# Number Card
source: Total Incoming Payment
pt_br: Total de Pagamentos Recebidos

# Number Card
source: Total Outgoing Payment
pt_br: Total de Pagamentos Efetuados

# Number Card
source: Total Incoming Bills
pt_br: Total de Contas a Receber

# Number Card
source: Total Outgoing Bills
pt_br: Total de Faturas de Venda

# Number Card
source: Total Warehouses
pt_br: Total de Almoxarifados

# Number Card
source: Total Active Items
pt_br: Total de Itens Ativos

# Number Card
source: Total Stock Value
pt_br: Valor Total do Estoque

# Number Card
source: Purchase Orders to Receive
pt_br: Pedidos de Compra para Receber

# Number Card
source: Purchase Orders Count
pt_br: Contagem de Pedidos de Compra

# Number Card
source: Average Order Values
pt_br: Valores Médios de Pedidos

# Number Card
source: Purchase Orders to Bill
pt_br: Pedidos de Compra para Faturar

# Number Card
source: Active Suppliers
pt_br: Fornecedores Ativos

# Number Card
source: Annual Purchase
pt_br: Compra Anual

# Number Card
source: Total Purchase Amount
pt_br: Valor Total de Compras

# Number Card
source: Total Assets
pt_br: Ativos Totais

# Number Card
source: New Assets (This Year)
pt_br: Novos Ativos (Este Ano)

# Number Card
source: Asset Value
pt_br: Valor do Ativo

# Number Card
source: Sales Orders to Deliver
pt_br: Pedidos de Venda para Entregar

# Number Card
source: Active Customers
pt_br: Clientes Ativos

# Number Card
source: Sales Orders to Bill
pt_br: Pedidos de Venda para Faturar

# Number Card
source: Annual Sales
pt_br: Vendas Anuais

# Number Card
source: Open Opportunity
pt_br: Oportunidade Aberta

# Number Card
source: New Opportunity (Last 1 Month)
pt_br: Nova Oportunidade (Último Mês)
