Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Note: If you want to use the finished good {0} as a raw material, then enable the 'Do Not Explode' checkbox in the Items table against the same raw material.
pt_br: Nota: Se você quiser usar o produto acabado {0} como matéria-prima, então habilite a caixa de seleção 'Não Explodir' na tabela de itens contra a mesma matéria-prima.

source: Note: Item {0} added multiple times
pt_br: Nota: O item {0} foi adicionado várias vezes

source: Note: Payment Entry will not be created since 'Cash or Bank Account' was not specified
pt_br: Nota: A Entrada de Pagamento não será criada, pois a 'Conta de Caixa ou Banco' não foi especificada

source: Note: This Cost Center is a Group. Cannot make accounting entries against groups.
pt_br: Nota: Este Centro de Custo é um Grupo. Não é possível fazer lançamentos contábeis contra grupos.

source: Note: To merge the items, create a separate Stock Reconciliation for the old item {0}
pt_br: Nota: Para mesclar os itens, crie uma Reconciliação de Estoque separada para o item antigo {0}

source: Note: {0}
pt_br: Nota: {0}

source: Notes
pt_br: Notas

source: Notes HTML
pt_br: Notas HTML

source: Notes:
pt_br: Notas:

source: Nothing is included in gross
pt_br: Nada está incluído no valor bruto

source: Nothing more to show.
pt_br: Nada mais a mostrar.

source: Notice (days)
pt_br: Aviso (dias)

source: Notify Customers via Email
pt_br: Notificar Clientes por E-mail

source: Notify Employee
pt_br: Notificar Funcionário

source: Notify Other
pt_br: Notificar Outro

source: Notify Reposting Error to Role
pt_br: Notificar Erro de Repostagem para a Função

source: Notify Supplier
pt_br: Notificar Fornecedor

source: Notify Via Email
pt_br: Notificar por E-mail

source: Notify by Email on Creation of Automatic Material Request
pt_br: Notificar por e-mail sobre a criação de solicitação de material automática

source: Notify customer and agent via email on the day of the appointment.
pt_br: Notificar cliente e agente por e-mail no dia do compromisso.

source: Number of Concurrent Appointments
pt_br: Número de Compromissos Simultâneos

source: Number of Days
pt_br: Número de Dias

source: Number of Interaction
pt_br: Número de Interações

source: Number of Order
pt_br: Número de Pedidos

source: Number of Weeks / Months
pt_br: Número de Semanas / Meses

source: Number of days after invoice date has elapsed before canceling subscription or marking subscription as unpaid
pt_br: Número de dias após a data da fatura ter expirado antes de cancelar a assinatura ou marcar a assinatura como não paga

source: Number of days appointments can be booked in advance
pt_br: Número de dias em que os compromissos podem ser agendados com antecedência

source: Number of days that the subscriber has to pay invoices generated by this subscription
pt_br: Número de dias que o assinante tem para pagar as faturas geradas por esta assinatura

source: Number of intervals for the interval field e.g if Interval is 'Days' and Billing Interval Count is 3, invoices will be generated every 3 days
pt_br: Número de intervalos para o campo de intervalo, por exemplo, se o Intervalo for 'Dias' e a Contagem de Intervalo de Cobrança for 3, as faturas serão geradas a cada 3 dias

source: Number of new Account, it will be included in the account name as a prefix
pt_br: Número da nova Conta, será incluído no nome da conta como um prefixo

source: Number of new Cost Center, it will be included in the cost center name as a prefix
pt_br: Número do novo Centro de Custo, será incluído no nome do centro de custo como um prefixo

source: Numeric
pt_br: Numérico

source: Numeric Inspection
pt_br: Inspeção Numérica

source: Numeric Values
pt_br: Valores Numéricos

source: Numero has not set in the XML file
pt_br: O número não foi definido no arquivo XML

source: Objective
pt_br: Objetivo

source: Objectives
pt_br: Objetivos

source: Odometer Value (Last)
pt_br: Valor do Odômetro (Último)

source: Offer Date
pt_br: Data da Oferta

source: Office Equipment
pt_br: Equipamentos de Escritório

source: Office Maintenance Expenses
pt_br: Despesas de Manutenção de Escritório

source: Office Rent
pt_br: Aluguel de Escritório

source: Offsetting Account
pt_br: Conta de Compensação

source: Offsetting for Accounting Dimension
pt_br: Compensação para Dimensão Contábil

source: Old Parent
pt_br: Antigo Pai

source: Oldest Of Invoice Or Advance
pt_br: Mais Antigo da Fatura ou Adiantamento

source: On Hand
pt_br: Em Estoque

source: On Hold Since
pt_br: Em Espera Desde

source: On Item Quantity
pt_br: Sobre a Quantidade do Item

source: On Net Total
pt_br: Sobre o Total Líquido

source: On Paid Amount
pt_br: Sobre o Valor Pago

source: On Previous Row Amount
pt_br: Sobre o Valor da Linha Anterior

source: On Previous Row Total
pt_br: Sobre o Total da Linha Anterior

source: On This Date
pt_br: Nesta Data

source: On Track
pt_br: No Trilho

source: On enabling this cancellation entries will be posted on the actual cancellation date and reports will consider cancelled entries as well
pt_br: Ao ativar esta opção, as entradas de cancelamento serão registradas na data real de cancelamento e os relatórios considerarão as entradas canceladas também

source: On expanding a row in the Items to Manufacture table, you'll see an option to 'Include Exploded Items'. Ticking this includes raw materials of the sub-assembly items in the production process.
pt_br: Ao expandir uma linha na tabela de Itens a Fabricar, você verá uma opção para 'Incluir Itens Explodidos'. Marcar esta opção inclui matérias-primas dos itens de submontagem no processo de produção.

source: On submission of the stock transaction, system will auto create the Serial and Batch Bundle based on the Serial No / Batch fields.
pt_br: Ao enviar a transação de estoque, o sistema criará automaticamente o Lote de Número de Série e Lote com base nos campos de Número de Série / Lote.

source: On-machine press checks
pt_br: Verificações de prensa na máquina

source: Once set, this invoice will be on hold till the set date
pt_br: Uma vez configurada, esta fatura permanecerá em espera até a data configurada

source: Once the Work Order is Closed. It can't be resumed.
pt_br: Uma vez que a Ordem de Trabalho seja fechada, não poderá ser retomada.

source: One customer can be part of only single Loyalty Program.
pt_br: Um cliente só pode fazer parte de um único Programa de Fidelidade.

source: Ongoing
pt_br: Em Andamento

source: Ongoing Job Cards
pt_br: Cartões de Trabalho em Andamento

source: Only 'Payment Entries' made against this advance account are supported.
pt_br: Somente 'Entradas de Pagamento' efetuadas contra esta conta adiantada são suportadas.

source: Only CSV and Excel files can be used to for importing data. Please check the file format you are trying to upload
pt_br: Somente arquivos CSV e Excel podem ser usados para importar dados. Verifique o formato do arquivo que você está tentando enviar

source: Only Deduct Tax On Excess Amount
pt_br: Somente Deduzir Imposto Sobre o Valor Excedente

source: Only Include Allocated Payments
pt_br: Somente Incluir Pagamentos Alocados

source: Only Parent can be of type {0}
pt_br: Somente o item pai pode ser do tipo {0}

source: Only Value available for Payment Entry
pt_br: Somente o valor está disponível para lançamento de pagamento

source: Only applies for Normal Payments
pt_br: Somente se aplica a pagamentos normais

source: Only existing assets
pt_br: Somente ativos existentes

source: Only leaf nodes are allowed in transaction
pt_br: Somente nós folha são permitidos em transações

source: Only one {0} entry can be created against the Work Order {1}
pt_br: Somente uma entrada {0} pode ser criada contra a Ordem de Trabalho {1}

source: Only show Customer of these Customer Groups
pt_br: Mostrar apenas clientes destes grupos de clientes

source: Only show Items from these Item Groups
pt_br: Mostrar apenas itens destes grupos de itens

source: Only to be used for Subcontracting Inward.
pt_br: Somente para uso em subcontratação de entrada.

source: Only values between [0,1) are allowed. Like {0.00, 0.04, 0.09, ...} Ex: If allowance is set at 0.07, accounts that have balance of 0.07 in either of the currencies will be considered as zero balance account
pt_br: Somente valores entre [0,1) são permitidos. Por exemplo: {0,00, 0,04, 0,09, ...} Ex: Se a permissão for configurada em 0,07, contas que tiverem saldo de 0,07 em qualquer uma das moedas serão consideradas como contas com saldo zero

source: Only {0} are supported
pt_br: Somente {0} são suportados

source: Open Activities HTML
pt_br: Atividades abertas em HTML

source: Open BOM {0}
pt_br: Abrir Lista de Materiais {0}

source: Open Call Log
pt_br: Abrir Registro de Chamadas

source: Open Contact
pt_br: Abrir Contato

source: Open Event
pt_br: Abrir Evento

source: Open Events
pt_br: Abrir Eventos

source: Open Form View
pt_br: Abrir Visualização do Formulário

source: Open Issues
pt_br: Problemas Abertos

source: Open Issues
pt_br: Problemas Abertos

source: Open Item {0}
pt_br: Abrir Item {0}

source: Open Notifications
pt_br: Abrir Notificações

source: Open Orders
pt_br: Abrir Pedidos

source: Open Projects
pt_br: Projetos Abertos

source: Open Projects
pt_br: Projetos Abertos

source: Open Quotations
pt_br: Abrir Orçamentos

source: Open Sales Orders
pt_br: Abrir Pedidos de Venda

source: Open Task
pt_br: Abrir Tarefa

source: Open Tasks
pt_br: Tarefas Abertas

source: Open To Do
pt_br: Tarefas Abertas

source: Open To Do
pt_br: Tarefas Abertas

source: Open Work Order {0}
pt_br: Abrir Ordem de Serviço {0}

source: Open Work Orders
pt_br: Ordens de Serviço Abertas

source: Open a new ticket
pt_br: Abrir um novo tíquete

source: Opening
pt_br: Abertura

source: Opening (Cr)
pt_br: Abertura (Cr)

source: Opening (Dr)
pt_br: Abertura (Dr)

source: Opening Accumulated Depreciation
pt_br: Depreciação Acumulada de Abertura

source: Opening Amount
pt_br: Valor de Abertura

source: Opening Balance
pt_br: Saldo de Abertura

source: Opening Balance = Start of period, Closing Balance = End of period, Period Movement = Net change during period
pt_br: Saldo de Abertura = Início do período, Saldo de Encerramento = Fim do período, Movimento do Período = Variação líquida durante o período

source: Opening Balance Details
pt_br: Detalhes do Saldo de Abertura

source: Opening Balance Equity
pt_br: Patrimônio Líquido de Abertura

source: Opening Balances
pt_br: Saldos Iniciais

source: Opening Date
pt_br: Data de Abertura

source: Opening Entry
pt_br: Lançamento de Abertura

source: Opening Entry can not be created after Period Closing Voucher is created.
pt_br: Não é possível criar um Lançamento de Abertura após a criação do Comprovante de Encerramento de Período.

source: Opening Invoice Creation In Progress
pt_br: Criação de Fatura de Abertura em Andamento

source: Opening Invoice Creation Tool
pt_br: Ferramenta de Criação de Fatura de Abertura

source: Opening Invoice Creation Tool Item
pt_br: Item da Ferramenta de Criação de Fatura de Abertura

source: Opening Invoice Item
pt_br: Item de Fatura de Abertura

source: Opening Invoice has rounding adjustment of {0}.<br><br> '{1}' account is required to post these values. Please set it in Company: {2}.<br><br> Or, '{3}' can be enabled to not post any rounding adjustment.
pt_br: A Fatura de Abertura tem ajuste de arredondamento de {0}.<br><br> A conta "{1}" é necessária para lançar esses valores. Por favor, defina-a na Empresa: {2}.<br><br> Ou, "{3}" pode ser habilitado para não lançar nenhum ajuste de arredondamento.

source: Opening Invoices
pt_br: Faturas de Abertura

source: Opening Invoices Summary
pt_br: Resumo de Faturas de Abertura

source: Opening Number of Booked Depreciations
pt_br: Número de Depreciações Registradas de Abertura

source: Opening Purchase Invoices have been created.
pt_br: Faturas de Compra de Abertura foram criadas.

source: Opening Qty
pt_br: Quantidade de Abertura

source: Opening Sales Invoices have been created.
pt_br: Faturas de Venda de Abertura foram criadas.

source: Opening Stock
pt_br: Estoque Inicial

source: Opening Time
pt_br: Hora de Abertura

source: Opening Value
pt_br: Valor de Abertura

source: Operating Component
pt_br: Componente Operacional

source: Operating Components Cost
pt_br: Custo de Componentes Operacionais

source: Operating Cost
pt_br: Custo Operacional

source: Operating Cost (Company Currency)
pt_br: Custo Operacional (Moeda da Empresa)

source: Operating Cost Per BOM Quantity
pt_br: Custo Operacional por Quantidade de Lista de Materiais

source: Operating Cost as per Work Order / BOM
pt_br: Custo Operacional por Ordem de Trabalho / Lista de Materiais

source: Operating Cost(Company Currency)
pt_br: Custo Operacional (Moeda da Empresa)

source: Operating Costs
pt_br: Custos Operacionais

source: Operating Costs (Per Hour)
pt_br: Custos Operacionais (Por Hora)

source: Operation & Materials
pt_br: Operação e Materiais

source: Operation Cost
pt_br: Custo da Operação

source: Operation Description
pt_br: Descrição da Operação

source: Operation ID
pt_br: Id da Operação

source: Operation Id
pt_br: Id da Operação

source: Operation Row ID
pt_br: Id da Linha de Operação

source: Operation Row Id
pt_br: Id da Linha de Operação

source: Operation Row Number
pt_br: Número da Linha de Operação

source: Operation Time
pt_br: Tempo de Operação

source: Operation Time must be greater than 0 for Operation {0}
pt_br: O tempo de operação deve ser maior que 0 para a Operação {0}

source: Operation completed for how many finished goods?
pt_br: Para quantos produtos acabados a operação foi concluída?

source: Operation time does not depend on quantity to produce
pt_br: O tempo de operação não depende da quantidade a produzir

source: Operation {0} added multiple times in the work order {1}
pt_br: A Operação {0} foi adicionada várias vezes na ordem de trabalho {1}

source: Operation {0} does not belong to the work order {1}
pt_br: A Operação {0} não pertence à ordem de trabalho {1}

source: Operation {0} longer than any available working hours in workstation {1}, break down the operation into multiple operations
pt_br: A Operação {0} é mais longa do que as horas de trabalho disponíveis na estação de trabalho {1}. Divida a operação em várias operações

source: Operations
pt_br: Operações

source: Operations Routing
pt_br: Roteamento de Operações

source: Operations cannot be left blank
pt_br: Operações não podem ser deixadas em branco

source: Operator
pt_br: Operador

source: Opp Count
pt_br: Contagem de Oportunidades

source: Opp/Lead %
pt_br: Oportunidade/Lead %

source: Opportunities
pt_br: Oportunidades

source: Opportunities by Campaign
pt_br: Oportunidades por Campanha

source: Opportunities by Medium
pt_br: Oportunidades por Meio

source: Opportunities by Source
pt_br: Oportunidades por Fonte

source: Opportunity
pt_br: Oportunidade

source: Opportunity Amount
pt_br: Valor da Oportunidade

source: Opportunity Amount (Company Currency)
pt_br: Valor da Oportunidade (Moeda da Empresa)

source: Opportunity Date
pt_br: Data da Oportunidade

source: Opportunity From
pt_br: Origem da Oportunidade

source: Opportunity Item
pt_br: Item de Oportunidade

source: Opportunity Lost Reason
pt_br: Motivo de Perda da Oportunidade

source: Opportunity Lost Reason Detail
pt_br: Detalhe do Motivo de Perda de Oportunidade

source: Opportunity Owner
pt_br: Proprietário da Oportunidade

source: Opportunity Source
pt_br: Fonte da Oportunidade

source: Opportunity Summary by Sales Stage
pt_br: Resumo da Oportunidade por Fase de Vendas

source: Opportunity Type
pt_br: Tipo de Oportunidade

source: Opportunity Value
pt_br: Valor da Oportunidade

source: Opportunity {0} created
pt_br: Oportunidade {0} criada

source: Optimize Route
pt_br: Otimizar Rota

source: Optional. Sets company's default currency, if not specified.
pt_br: Opcional. Define a moeda padrão da empresa, se não especificada.

source: Optional. This setting will be used to filter in various transactions.
pt_br: Opcional. Esta configuração será usada para filtrar em várias transações.

source: Optional. Used with Financial Report Template
pt_br: Opcional. Usado com Modelo de Relatório Financeiro

source: Order Amount
pt_br: Valor do Pedido

source: Order By
pt_br: Ordenar Por

source: Order Confirmation Date
pt_br: Data de Confirmação do Pedido

source: Order Confirmation No
pt_br: Número de Confirmação do Pedido

source: Order Count
pt_br: Quantidade de Pedidos

source: Order Date
pt_br: Data do Pedido

source: Order Information
pt_br: Informações do Pedido

source: Order No
pt_br: Número do Pedido

source: Order Qty
pt_br: Quantidade do Pedido

source: Order Status
pt_br: Status do Pedido

source: Order Summary
pt_br: Resumo do Pedido

source: Order Type
pt_br: Tipo de Pedido

source: Order Value
pt_br: Valor do Pedido

source: Order/Quot %
pt_br: Pedido/Orçamento %

source: Ordered
pt_br: Pedido

source: Ordered Qty
pt_br: Quantidade Pedida

source: Ordered Qty: Quantity ordered for purchase, but not received.
pt_br: Quantidade Pedida: Quantidade solicitada para compra, mas não recebida.

source: Ordered Quantity
pt_br: Quantidade Solicitada

source: Orders
pt_br: Pedidos

source: Organization
pt_br: Organização

source: Organization Name
pt_br: Nome da Organização

source: Original Item
pt_br: Item Original

source: Other Details
pt_br: <div class="columnHeading">Outros Detalhes</div>

source: Other Info
pt_br: Outras Informações

source: Other Settings
pt_br: Outras Configurações

source: Out Qty
pt_br: Quantidade de Saída

source: Out Value
pt_br: Valor de Saída

source: Out of AMC
pt_br: Fora da AMC

source: Out of Order
pt_br: Fora de Serviço

source: Out of Stock
pt_br: Fora de estoque

source: Out of Warranty
pt_br: Fora da Garantia

source: Out of stock
pt_br: Fora de estoque

source: Outdated POS Opening Entry
pt_br: Entrada de Abertura de PDV desatualizada

source: Outgoing Rate
pt_br: Taxa de Saída

source: Outstanding
pt_br: Em aberto

source: Outstanding (Company Currency)
pt_br: Em aberto (Moeda da Empresa)

source: Outstanding Amount
pt_br: Valor em aberto

source: Outstanding Amt
pt_br: Valor em aberto

source: Outstanding Cheques and Deposits to clear
pt_br: Cheques e depósitos em aberto a serem liquidados

source: Outstanding for {0} cannot be less than zero ({1})
pt_br: O valor em aberto para {0} não pode ser inferior a zero ({1})

source: Outward
pt_br: Saída

source: Over Billing Allowance (%)
pt_br: Permissão de cobrança excessiva (%)

source: Over Billing Allowance exceeded for Purchase Receipt Item {0} ({1}) by {2}%
pt_br: Permissão de cobrança excessiva ultrapassada para item de recebimento de compra {0} ({1}) em {2}%

source: Over Delivery/Receipt Allowance (%)
pt_br: Permissão de entrega/ recebimento excessiva (%)

source: Over Picking Allowance
pt_br: Permissão de picking excessivo

source: Over Receipt
pt_br: Recebimento excessivo

source: Over Receipt/Delivery of {0} {1} ignored for item {2} because you have {3} role.
pt_br: Recepção/Entrega excessiva de {0} {1} ignorada para o item {2} porque você tem a função de {3}.

source: Over Transfer Allowance
pt_br: Permissão de Transferência Excessiva

source: Over Transfer Allowance (%)
pt_br: Permissão de Transferência Excessiva (%)

source: Overbilling of {0} {1} ignored for item {2} because you have {3} role.
pt_br: Faturamento excessivo de {0} {1} ignorado para o item {2} porque você tem a função de {3}.

source: Overbilling of {} ignored because you have {} role.
pt_br: Faturamento excessivo de {} ignorado porque você tem a função de {}.

source: Overdue
pt_br: Vencido

source: Overdue Days
pt_br: Dias Vencidos

source: Overdue Payment
pt_br: Pagamento Vencido

source: Overdue Payments
pt_br: Pagamentos Vencidos

source: Overdue Tasks
pt_br: Tarefas Vencidas

source: Overdue and Discounted
pt_br: Vencido e Descontado

source: Overlap in scoring between {0} and {1}
pt_br: Sobreposição na pontuação entre {0} e {1}

source: Overlapping conditions found between:
pt_br: Condições sobrepostas encontradas entre:

source: Overproduction Percentage For Sales Order
pt_br: Percentual de Sobreprodução para Pedido de Venda

source: Overproduction Percentage For Work Order
pt_br: Percentual de Sobreprodução para Ordem de Trabalho

source: Overproduction for Sales and Work Order
pt_br: Superprodução para Vendas e Ordem de Trabalho

source: Owned
pt_br: Propriedade

source: Owner
pt_br: Proprietário

source: P&L Closing Balance
pt_br: Saldo Final do P&L

source: PAN No
pt_br: Número do PAN

source: PCV Paused
pt_br: PCV Pausado

source: PCV Resumed
pt_br: PCV Retomado

source: PDF Name
pt_br: Nome do PDF

source: PO Supplied Item
pt_br: Item Fornecido pelo Pedido de Compra

source: POS Additional Fields
pt_br: Campos Adicionais do PDV

source: POS Closed
pt_br: PDV Fechado

source: POS Closing Entry
pt_br: Lançamento de Fechamento do PDV

source: POS Closing Entry Detail
pt_br: Detalhe do Lançamento de Fechamento do PDV

source: POS Closing Entry Taxes
pt_br: Impostos do Lançamento de Fechamento do PDV

source: POS Closing Failed
pt_br: Falha ao Fechar o PDV

source: POS Closing failed while running in a background process. You can resolve the {0} and retry the process again.
pt_br: Falha ao fechar o PDV durante a execução em um processo em segundo plano. Você pode resolver o {0} e tentar novamente o processo.

source: POS Customer Group
pt_br: Grupo de Cliente do PDV

source: POS Field
pt_br: Campo do PDV

source: POS Invoice
pt_br: Nota Fiscal do PDV

source: POS Invoice Item
pt_br: Item da Nota Fiscal do PDV

source: POS Invoice Merge Log
pt_br: Log de Consolidação de Nota Fiscal do PDV

source: POS Invoice Reference
pt_br: Referência da Nota Fiscal do PDV

source: POS Invoice is already consolidated
pt_br: A Nota Fiscal do PDV já está consolidada

source: POS Invoice is not submitted
pt_br: A Nota Fiscal do PDV não foi submetida

source: POS Invoice isn't created by user {}
pt_br: A fatura de PDV não foi criada pelo usuário {}

source: POS Invoice should have the field {0} checked.
pt_br: A fatura de PDV deve ter o campo {0} marcado.

source: POS Invoices
pt_br: Faturas de PDV

source: POS Invoices can't be added when Sales Invoice is enabled
pt_br: Faturas de PDV não podem ser adicionadas quando a fatura de vendas está habilitada

source: POS Invoices will be consolidated in a background process
pt_br: As faturas de PDV serão consolidadas em um processo em segundo plano

source: POS Invoices will be unconsolidated in a background process
pt_br: As faturas de PDV serão descombinadas em um processo em segundo plano

source: POS Item Group
pt_br: Grupo de itens de PDV

source: POS Opening Entry
pt_br: Entrada de abertura de PDV

source: POS Opening Entry - {0} is outdated. Please close the POS and create a new POS Opening Entry.
pt_br: Entrada de abertura de PDV - {0} está desatualizada. Feche o PDV e crie uma nova entrada de abertura de PDV.

source: POS Opening Entry Cancellation Error
pt_br: Erro de cancelamento de entrada de abertura de PDV

source: POS Opening Entry Cancelled
pt_br: Entrada de abertura de PDV cancelada

source: POS Opening Entry Detail
pt_br: Detalhe da entrada de abertura de PDV

source: POS Opening Entry Exists
pt_br: Existe entrada de abertura de PDV

source: POS Opening Entry Missing
pt_br: Entrada de abertura de PDV ausente

source: POS Opening Entry cannot be cancelled as unconsolidated Invoices exists.
pt_br: A entrada de abertura de PDV não pode ser cancelada pois existem faturas descombinadas.

source: POS Opening Entry has been cancelled. Please refresh the page.
pt_br: A entrada de abertura do PDV foi cancelada. Por favor, atualize a página.

source: POS Payment Method
pt_br: Método de Pagamento do PDV

source: POS Profile
pt_br: Perfil do PDV
