Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Create Leads
pt_br: Criar Leads

source: Create Ledger Entries for Change Amount
pt_br: Criar Entradas no Livro Razão para o Valor de Troco

source: Create Link
pt_br: Criar Link

source: Create MPS
pt_br: Criar MPS

source: Create Missing Party
pt_br: Criar Parte Ausente

source: Create Multi-level BOM
pt_br: Criar BOM Multinível

source: Create New Contact
pt_br: Criar Novo Contato

source: Create New Customer
pt_br: Criar Novo Cliente

source: Create New Lead
pt_br: Criar Novo Lead

source: Create Opportunity
pt_br: Criar Oportunidade

source: Create POS Opening Entry
pt_br: Criar Registro de Abertura do POS

source: Create Payment Entry
pt_br: Criar Entrada de Pagamento

source: Create Payment Entry for Consolidated POS Invoices.
pt_br: Criar Entrada de Pagamento para Notas Fiscais de Venda Consolididadas no POS.

source: Create Pick List
pt_br: Criar Lista de Coleta

source: Create Print Format
pt_br: Criar Formato de Impressão

source: Create Prospect
pt_br: Criar Prospect

source: Create Purchase Order
pt_br: Criar Ordem de Compra

source: Create Purchase Orders
pt_br: Criar Ordens de Compra

source: Create Quotation
pt_br: Criar Cotação

source: Create Receiver List
pt_br: Criar Lista de Destinatários

source: Create Reposting Entries
pt_br: Criar Entradas de Recontabilização

source: Create Reposting Entry
pt_br: Criar Entrada de Recontabilização

source: Create Sales Invoice
pt_br: Criar Nota Fiscal de Venda

source: Create Sales Order
pt_br: Criar Pedido de Venda

source: Create Sales Orders to help you plan your work and deliver on-time
pt_br: Crie Pedidos de Venda para ajudá-lo a planejar seu trabalho e entregar no prazo

source: Create Sample Retention Stock Entry
pt_br: Criar Movimentação de Estoque de Retenção de Amostra

source: Create Stock Entry
pt_br: Criar Movimentação de Estoque

source: Create Supplier Quotation
pt_br: Criar Cotação de Fornecedor

source: Create Tax Template
pt_br: Criar Modelo de Imposto

source: Create Timesheet
pt_br: Criar Folha de Horas

source: Create User
pt_br: Criar Usuário

source: Create User Permission
pt_br: Criar Permissão de Usuário

source: Create Users
pt_br: Criar Usuários

source: Create Variant
pt_br: Criar Variante

source: Create Variants
pt_br: Criar Variantes

source: Create Workstation
pt_br: Criar Estação de Trabalho

source: Create a variant with the template image.
pt_br: Crie uma variante com a imagem do modelo.

source: Create an incoming stock transaction for the Item.
pt_br: Crie uma transação de estoque de entrada para o Item.

source: Create customer quotes
pt_br: Criar cotações de clientes

source: Create in Draft Status
pt_br: Criar em Status de Rascunho

source: Create missing customer or supplier.
pt_br: Criar cliente ou fornecedor ausente.

source: Create {0} {1} ?
pt_br: Criar {0} {1} ?

source: Created {0} scorecards for {1} between:
pt_br: Criados {0} cartões de pontuação para {1} entre:

source: Creating Accounts...
pt_br: Criando Contas...

source: Creating Delivery Note ...
pt_br: Criando Nota de Entrega ...

source: Creating Delivery Schedule...
pt_br: Criando Cronograma de Entrega...

source: Creating Dimensions...
pt_br: Criando Dimensões...

source: Creating Journal Entries...
pt_br: Criando Lançamentos Contábeis...

source: Creating Packing Slip ...
pt_br: Criando Slip de Embalagem ...

source: Creating Purchase Invoices ...
pt_br: Criando Notas Fiscais de Entrada...

source: Creating Purchase Order ...
pt_br: Criando Ordem de Compra...

source: Creating Purchase Receipt ...
pt_br: Criando Recibo de Compra...

source: Creating Sales Invoices ...
pt_br: Criando Notas Fiscais de Saída...

source: Creating Stock Entry
pt_br: Criando Movimento de Estoque

source: Creating Subcontracting Inward Order ...
pt_br: Criando Ordem de Subcontratação Interna...

source: Creating Subcontracting Order ...
pt_br: Criando Ordem de Subcontratação...

source: Creating Subcontracting Receipt ...
pt_br: Criando Recebimento de Subcontratação...

source: Creating User...
pt_br: Criando Usuário...

source: Creating {} out of {} {}
pt_br: Criando {0} de {1} {2}

source: Creation
pt_br: Criação

source: Creation of <b><a href='/app/{0}'>{1}(s)</a></b> successful
pt_br: Criação de <b><a href='/app/{0}'>{1}(s)</a></b> realizada com sucesso

source: Creation of {0} failed. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
pt_br: A criação de {0} falhou. Verifique o <b><a href="/app/bulk-transaction-log">Log de Transação em Massa</a></b>

source: Creation of {0} partially successful. Check <b><a href="/app/bulk-transaction-log">Bulk Transaction Log</a></b>
pt_br: A criação de {0} foi parcialmente bem-sucedida. Verifique o <b><a href="/app/bulk-transaction-log">Log de Transação em Massa</a></b>

source: Credit
pt_br: Crédito

source: Credit (Transaction)
pt_br: Crédito (Transação)

source: Credit ({0})
pt_br: Crédito ({0})

source: Credit Account
pt_br: Conta de Crédito

source: Credit Amount
pt_br: Valor de Crédito

source: Credit Amount in Account Currency
pt_br: Valor de Crédito na Moeda da Conta

source: Credit Amount in Reporting Currency
pt_br: Valor de Crédito na Moeda de Relatório

source: Credit Amount in Transaction Currency
pt_br: Valor de Crédito na Moeda da Transação

source: Credit Balance
pt_br: Saldo Credor

source: Credit Card
pt_br: Cartão de Crédito

source: Credit Card Entry
pt_br: Entrada de Cartão de Crédito

source: Credit Days
pt_br: Dias de Crédito

source: Credit Limit
pt_br: Limite de Crédito

source: Credit Limit Crossed
pt_br: Limite de Crédito Excedido

source: Credit Limit Settings
pt_br: Configurações de Limite de Crédito

source: Credit Limit and Payment Terms
pt_br: Limite de Crédito e Condições de Pagamento

source: Credit Limit:
pt_br: Limite de Crédito:

source: Credit Limits
pt_br: Limites de Crédito

source: Credit Months
pt_br: Meses de Crédito

source: Credit Note
pt_br: Nota de Crédito

source: Credit Note Amount
pt_br: Valor da Nota de Crédito

source: Credit Note Issued
pt_br: Nota de Crédito Emitida

source: Credit Note will update it's own outstanding amount, even if 'Return Against' is specified.
pt_br: A Nota de Crédito irá atualizar seu próprio valor pendente, mesmo se 'Devolução Contra' for especificado.

source: Credit Note {0} has been created automatically
pt_br: Nota de Crédito {0} foi criada automaticamente

source: Credit To
pt_br: Crédito Para

source: Credit in Company Currency
pt_br: Crédito em Moeda da Empresa

source: Credit limit has been crossed for customer {0} ({1}/{2})
pt_br: O limite de crédito foi ultrapassado para o cliente {0} ({1}/{2})

source: Credit limit is already defined for the Company {0}
pt_br: O limite de crédito já está definido para a Empresa {0}

source: Credit limit reached for customer {0}
pt_br: Limite de crédito atingido para o cliente {0}

source: Creditor Turnover Ratio
pt_br: Índice de Rotatividade de Credores

source: Creditors
pt_br: Credores

source: Criteria
pt_br: Critérios

source: Criteria Formula
pt_br: Fórmula do Critério

source: Criteria Name
pt_br: Nome do Critério

source: Criteria Setup
pt_br: Configuração de Critérios

source: Criteria Weight
pt_br: Peso do Critério

source: Criteria weights must add up to 100%
pt_br: Os pesos dos critérios devem somar 100%

source: Cron Interval should be between 1 and 59 Min
pt_br: O intervalo do Cron deve estar entre 1 e 59 minutos

source: Cross Listing of Item in multiple groups
pt_br: Listagem Cruzada de Item em múltiplos grupos

source: Currency Exchange
pt_br: Taxa de Câmbio

source: Currency Exchange Settings
pt_br: Configurações de Taxa de Câmbio

source: Currency Exchange Settings Details
pt_br: Detalhes das Configurações de Taxa de Câmbio

source: Currency Exchange Settings Result
pt_br: Resultado das Configurações de Taxa de Câmbio

source: Currency Exchange must be applicable for Buying or for Selling.
pt_br: A taxa de câmbio deve ser aplicável para compra ou venda.

source: Currency and Price List
pt_br: Moeda e Lista de Preços

source: Currency can not be changed after making entries using some other currency
pt_br: A moeda não pode ser alterada após fazer lançamentos usando outra moeda

source: Currency filters are currently unsupported in Custom Financial Report.
pt_br: Os filtros de moeda não são suportados atualmente no Relatório Financeiro Personalizado.

source: Currency for {0} must be {1}
pt_br: A moeda para {0} deve ser {1}

source: Currency of the Closing Account must be {0}
pt_br: A moeda da Conta de Fechamento deve ser {0}

source: Currency of the price list {0} must be {1} or {2}
pt_br: A moeda da lista de preços {0} deve ser {1} ou {2}

source: Currency should be same as Price List Currency: {0}
pt_br: A moeda deve ser a mesma da moeda da Lista de Preços: {0}

source: Current Address
pt_br: Endereço Atual

source: Current Address Is
pt_br: O Endereço Atual É

source: Current Amount
pt_br: Valor Atual

source: Current Asset
pt_br: Ativo Atual

source: Current Asset Value
pt_br: Valor do Ativo Atual

source: Current Assets
pt_br: Ativos Circulantes

source: Current BOM
pt_br: BOM Atual

source: Current BOM and New BOM can not be same
pt_br: A BOM atual e a nova BOM não podem ser as mesmas

source: Current Exchange Rate
pt_br: Taxa de Câmbio Atual

source: Current Index
pt_br: Índice Atual

source: Current Invoice End Date
pt_br: Data de Início da Nota Fiscal Atual

source: Current Invoice Start Date
pt_br: Data de Fim da Nota Fiscal Atual

source: Current Level
pt_br: Nível Atual

source: Current Liabilities
pt_br: Passivo Circulante

source: Current Liability
pt_br: Passivo Circulante

source: Current Node
pt_br: Nó Atual

source: Current Qty
pt_br: Quantidade Atual

source: Current Ratio
pt_br: Índice de Liquidez Corrente

source: Current Serial / Batch Bundle
pt_br: Pacote de Série / Lote Atual

source: Current Serial No
pt_br: Número de Série Atual

source: Current State
pt_br: Estado Atual

source: Current Status
pt_br: Status Atual

source: Current Stock
pt_br: Estoque Atual

source: Current Time
pt_br: Hora Atual

source: Current Valuation Rate
pt_br: Taxa de Valorização Atual

source: Curves
pt_br: Curvas

source: Custodian
pt_br: Custodiante

source: Custody
pt_br: Custódia

source: Custom API
pt_br: API Personalizada

source: Custom Financial Statement
pt_br: Demonstração Financeira Personalizada

source: Custom Remarks
pt_br: Observações Personalizadas

source: Custom delimiters
pt_br: Delimitadores Personalizados

source: Customer
pt_br: Cliente

source: Customer
pt_br: Cliente

source: Customer / Item / Item Group
pt_br: Cliente / Item / Grupo de Itens

source: Customer / Lead Address
pt_br: Endereço do Cliente / Lead

source: Customer > Customer Group > Territory
pt_br: Cliente > Grupo de Cliente > Território

source: Customer Acquisition and Loyalty
pt_br: Aquisição e Fidelização de Clientes

source: Customer Address
pt_br: Endereço do Cliente

source: Customer Advances
pt_br: Adiantamentos de Clientes

source: Customer Code
pt_br: Código do Cliente

source: Customer Contact
pt_br: Contato do Cliente

source: Customer Contact Email
pt_br: E-mail de Contato do Cliente

source: Customer Credit Balance
pt_br: Saldo Credor do Cliente

source: Customer Credit Limit
pt_br: Limite de Crédito do Cliente

source: Customer Currency
pt_br: Moeda do Cliente

source: Customer Defaults
pt_br: Configurações Padrão do Cliente

source: Customer Details
pt_br: Detalhes do Cliente

source: Customer Feedback
pt_br: Feedback do Cliente

source: Customer Group
pt_br: Grupo de Cliente

source: Customer Group Item
pt_br: Item do Grupo de Cliente

source: Customer Group Name
pt_br: Nome do Grupo de Clientes

source: Customer Group: {0} does not exist
pt_br: Grupo de Clientes: {0} não existe

source: Customer Groups
pt_br: Grupos de Clientes

source: Customer Item
pt_br: Item do Cliente

source: Customer Items
pt_br: Itens do Cliente

source: Customer LPO
pt_br: LPO do Cliente

source: Customer LPO No.
pt_br: Nº LPO do Cliente

source: Customer Ledger Summary
pt_br: Resumo do Livro Razão do Cliente

source: Customer Mobile No
pt_br: Número de Celular do Cliente

source: Customer Name
pt_br: Nome do Cliente

source: Customer Name:
pt_br: Nome do Cliente:

source: Customer Naming By
pt_br: Nomeação de Cliente Por

source: Customer Number
pt_br: Número do Cliente

source: Customer Number At Supplier
pt_br: Número do Cliente no Fornecedor

source: Customer Numbers
pt_br: Números de Clientes

source: Customer PO
pt_br: Pedido de Compra do Cliente

source: Customer PO Details
pt_br: Detalhes do Pedido de Compra do Cliente

source: Customer POS Id
pt_br: ID POS do Cliente

source: Customer POS id
pt_br: ID POS do Cliente

source: Customer Portal Users
pt_br: Usuários do Portal do Cliente

source: Customer Primary Address
pt_br: Endereço Primário do Cliente

source: Customer Primary Contact
pt_br: Contato Primário do Cliente

source: Customer Provided
pt_br: Fornecido pelo Cliente

source: Customer Provided Item Cost
pt_br: Custo do Item Fornecido pelo Cliente

source: Customer Service
pt_br: Serviço de Atendimento ao Cliente

source: Customer Territory
pt_br: Território do Cliente

source: Customer Type
pt_br: Tipo de Cliente

source: Customer Warehouse
pt_br: Armazém do Cliente

source: Customer Warehouse (Optional)
pt_br: Armazém do Cliente (Opcional)

source: Customer Warehouse {0} does not belong to Customer {1}.
pt_br: O Armazém do Cliente {0} não pertence ao Cliente {1}.

source: Customer contact updated successfully.
pt_br: Contato do cliente atualizado com sucesso.

source: Customer is required
pt_br: Cliente é obrigatório

source: Customer isn't enrolled in any Loyalty Program
pt_br: Cliente não está inscrito em nenhum Programa de Fidelidade

source: Customer or Item
pt_br: Cliente ou Item

source: Customer required for 'Customerwise Discount'
pt_br: Cliente necessário para 'Desconto por Cliente'

source: Customer {0} does not belong to project {1}
pt_br: Cliente {0} não pertence ao projeto {1}

source: Customer's Item Code
pt_br: Código do Item do Cliente

source: Customer's Purchase Order
pt_br: Ordem de Compra do Cliente

source: Customer's Purchase Order Date
pt_br: Data da Ordem de Compra do Cliente

source: Customer's Purchase Order No
pt_br: Número da Ordem de Compra do Cliente

source: Customer-wise Item Price
pt_br: Preço do Item por Cliente

source: Customer/Lead Name
pt_br: Nome do Cliente/Lead

source: Customer:
pt_br: Cliente:

source: Customers
pt_br: Clientes

source: Customers Without Any Sales Transactions
pt_br: Clientes Sem Transações de Venda

source: Customers not selected.
pt_br: Clientes não selecionados.

source: Customerwise Discount
pt_br: Desconto por Cliente

source: Customs Tariff Number
pt_br: Número de Tarifa Alfandegária

source: Daily Project Summary for {0}
pt_br: Resumo Diário do Projeto para {0}

source: Daily Reminders
pt_br: Lembretes Diários

source: Daily Time to send
pt_br: Horário de envio diário

source: Daily Timesheet Summary
pt_br: Resumo Diário de Planilha de Horas

source: Daily Yield (%)
pt_br: Rendimento Diário (%)

source: Data Based On
pt_br: Dados Baseados Em

source: Data Fetch Method
pt_br: Método de Busca de Dados

source: Data Import Configuration
pt_br: Configuração de Importação de Dados

source: Data Source
pt_br: Fonte de Dados

source: Date
pt_br: Data

source: Date Based On
pt_br: Com Base na Data

source: Date Of Retirement
pt_br: Data de Aposentadoria

source: Date Settings
pt_br: <label class="control-label" style="margin-bottom: 0px;">Configurações de Data</label>

source: Date must be between {0} and {1}
pt_br: A data deve estar entre {0} e {1}

source: Date of Birth
pt_br: Data de Nascimento

source: Date of Birth cannot be greater than today.
pt_br: A Data de Nascimento não pode ser maior que hoje.

source: Date of Commencement
pt_br: Data de Início

source: Date of Commencement should be greater than Date of Incorporation
pt_br: A Data de Início deve ser maior que a Data de Constituição

source: Date of Establishment
pt_br: Data de Fundação

source: Date of Incorporation
pt_br: Data de Constituição

source: Date of Issue
pt_br: Data de Emissão

source: Date of Joining
pt_br: Data de Admissão

source: Date of Transaction
pt_br: Data da Transação

source: Date: {0} to {1}
pt_br: Data: {0} a {1}

source: Dates
pt_br: Datas

source: Dates to Process
pt_br: Datas para Processar

source: Day Of Week
pt_br: Dia da Semana

source: Day to Send
pt_br: Dia para Enviar

source: Day(s) after invoice date
pt_br: Dia(s) após a data da fatura

source: Day(s) after the end of the invoice month
pt_br: Dia(s) após o final do mês da fatura

source: Days
pt_br: Dias

source: Days Since Last Order
pt_br: Dias desde a última compra

source: Days Since Last order
pt_br: Dias desde a última compra

source: Days Until Due
pt_br: Dias até o Vencimento

source: Days before the current subscription period
pt_br: Dias antes do período de assinatura atual

source: DeLinked
pt_br: Desvinculado

source: Deal Owner
pt_br: Proprietário da Negociação

source: Debit
pt_br: Débito

source: Debit (Transaction)
pt_br: Débito (Transação)

source: Debit ({0})
pt_br: Débito ({0})

source: Debit / Credit Note Posting Date
pt_br: Data de Postagem da Nota de Débito/Crédito

source: Debit Account
pt_br: Conta de Débito

source: Debit Amount
pt_br: Valor de Débito

source: Debit Amount in Account Currency
pt_br: Valor de Débito na Moeda da Conta

source: Debit Amount in Reporting Currency
pt_br: Valor de Débito na Moeda de Relatório

source: Debit Amount in Transaction Currency
pt_br: Valor de Débito na Moeda da Transação

source: Debit Note
pt_br: Nota de Débito

source: Debit Note Amount
pt_br: Valor da Nota de Débito

source: Debit Note Issued
pt_br: Nota de Débito Emitida

source: Debit Note will update it's own outstanding amount, even if 'Return Against' is specified.
pt_br: A Nota de Débito atualizará seu próprio valor pendente, mesmo se 'Devolver Contra' for especificado.

source: Debit To
pt_br: Débito para

source: Debit To is required
pt_br: Débito Para é obrigatório

source: Debit and Credit not equal for {0} #{1}. Difference is {2}.
pt_br: Débito e Crédito não são iguais para {0} #{1}. A diferença é {2}.

source: Debit in Company Currency
pt_br: Débito na Moeda da Empresa

source: Debit to
pt_br: Débito para

source: Debit-Credit Mismatch
pt_br: Diferença entre Débito e Crédito

source: Debit-Credit mismatch
pt_br: Diferença entre Débito e Crédito

source: Debt Equity Ratio
pt_br: Índice de Endividamento

source: Debtor Turnover Ratio
pt_br: Índice de Rotatividade de Devedores

source: Debtor/Creditor
pt_br: Devedor/Credor

source: Debtor/Creditor Advance
pt_br: Adiantamento de Devedor/Credor

source: Debtors
pt_br: Devedores

source: Declare Lost
pt_br: Declarar como Perdido

source: Deduct
pt_br: Deduzir

source: Deductee Details
pt_br: Detalhes do Beneficiário

source: Deductions or Loss
pt_br: Deduções ou Perdas

source: Default Account
pt_br: Conta Padrão

source: Default Accounts
pt_br: Contas Padrão

source: Default Activity Cost exists for Activity Type - {0}
pt_br: Custo de Atividade Padrão existe para o Tipo de Atividade - {0}

source: Default Advance Account
pt_br: Conta de Adiantamento Padrão

source: Default Advance Paid Account
pt_br: Conta de Adiantamento Pago Padrão

source: Default Advance Received Account
pt_br: Conta de Adiantamento Recebido Padrão

source: Default BOM
pt_br: BOM Padrão

source: Default BOM ({0}) must be active for this item or its template
pt_br: BOM Padrão ({0}) deve estar ativo para este item ou seu modelo

source: Default BOM for {0} not found
pt_br: BOM Padrão para {0} não encontrado

source: Default BOM not found for FG Item {0}
pt_br: BOM Padrão não encontrado para o Item de Produto Acabado {0}

source: Default BOM not found for Item {0} and Project {1}
pt_br: BOM padrão não encontrado para o Item {0} e Projeto {1}

source: Default Bank Account
pt_br: Conta Bancária Padrão

source: Default Billing Rate
pt_br: Taxa de Cobrança Padrão

source: Default Buying Cost Center
pt_br: Centro de Custo de Compra Padrão

source: Default Buying Price List
pt_br: Lista de Preços de Compra Padrão

source: Default Buying Terms
pt_br: Termos de Compra Padrão

source: Default COGS Account
pt_br: Conta de CMV Padrão

source: Default Cash Account
pt_br: Conta de Caixa Padrão

source: Default Common Code
pt_br: Código Comum Padrão

source: Default Company
pt_br: Empresa Padrão

source: Default Company Bank Account
pt_br: Conta Bancária da Empresa Padrão

source: Default Cost Center
pt_br: Centro de Custo Padrão

source: Default Cost of Goods Sold Account
pt_br: Conta de Custo de Mercadorias Vendidas Padrão

source: Default Costing Rate
pt_br: Taxa de Custeio Padrão

source: Default Currency
pt_br: Moeda Padrão

source: Default Customer Group
pt_br: Grupo de Cliente Padrão

source: Default Deferred Expense Account
pt_br: Conta de Despesa Diferida Padrão

source: Default Deferred Revenue Account
pt_br: Conta de Receita Diferida Padrão

source: Default Dimension
pt_br: Dimensão Padrão

source: Default Discount Account
pt_br: Conta de Desconto Padrão

source: Default Distance Unit
pt_br: Unidade de Distância Padrão

source: Default Expense Account
pt_br: Conta de Despesa Padrão

source: Default Finance Book
pt_br: Livro Financeiro Padrão

source: Default Finished Goods Warehouse
pt_br: Armazém de Produtos Acabados Padrão

source: Default Holiday List
pt_br: Lista de Feriados Padrão

source: Default In-Transit Warehouse
pt_br: Armazém de Trânsito Padrão

source: Default Income Account
pt_br: Conta de Receita Padrão

source: Default Inventory Account
pt_br: Conta de Estoque Padrão

source: Default Item Group
pt_br: Grupo de Itens Padrão

source: Default Item Manufacturer
pt_br: Fabricante do Item Padrão

source: Default Manufacturer Part No
pt_br: Número de Peça do Fabricante Padrão

source: Default Material Request Type
pt_br: Tipo de Solicitação de Material Padrão

source: Default Operating Cost Account
pt_br: Conta de Custo Operacional Padrão

source: Default Payable Account
pt_br: Conta a Pagar Padrão

source: Default Payment Discount Account
pt_br: Conta de Desconto de Pagamento Padrão

source: Default Payment Request Message
pt_br: Mensagem de Solicitação de Pagamento Padrão

source: Default Payment Terms Template
pt_br: Modelo de Condições de Pagamento Padrão

source: Default Price List
pt_br: Lista de Preços Padrão

source: Default Priority
pt_br: Prioridade Padrão

source: Default Provisional Account
pt_br: Conta Provisória Padrão

source: Default Provisional Account (Service)
pt_br: Conta Provisória Padrão (Serviço)

source: Default Purchase Unit of Measure
pt_br: Unidade de Medida de Compra Padrão

source: Default Quotation Validity Days
pt_br: Dias de Validade da Cotação Padrão

source: Default Receivable Account
pt_br: Conta a Receber Padrão

source: Default Sales Contact
pt_br: Contato de Vendas Padrão

source: Default Sales Unit of Measure
pt_br: Unidade de Medida de Vendas Padrão

source: Default Scrap Warehouse
pt_br: Armazém de Sucata Padrão

source: Default Selling Cost Center
pt_br: Centro de Custo de Vendas Padrão

source: Default Selling Terms
pt_br: Termos de Venda Padrão

source: Default Service Level Agreement
pt_br: Acordo de Nível de Serviço Padrão

source: Default Service Level Agreement for {0} already exists.
pt_br: Acordo de Nível de Serviço Padrão para {0} já existe.

source: Default Source Warehouse
pt_br: Armazém de Origem Padrão

source: Default Stock UOM
pt_br: Unidade de Medida de Estoque Padrão

source: Default Stock Valuation Method
pt_br: Método de Avaliação de Estoque Padrão

source: Default Supplier
pt_br: Fornecedor Padrão

source: Default Supplier Group
pt_br: Grupo de Fornecedores Padrão

source: Default Target Warehouse
pt_br: Armazém de Destino Padrão
