Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Sales Partner Commission Summary
pt_br: Resumo de Comissão do Parceiro de Vendas

source: Sales Partner Item
pt_br: Item do Parceiro de Vendas

source: Sales Partner Name
pt_br: Nome do Parceiro de Vendas

source: Sales Partner Target
pt_br: Meta do Parceiro de Vendas

source: Sales Partner Target Variance based on Item Group
pt_br: Variação da Meta do Parceiro de Vendas com base no Grupo de Itens

source: Sales Partner Transaction Summary
pt_br: Resumo de Transações do Parceiro de Vendas

source: Sales Partner Type
pt_br: Tipo do Parceiro de Vendas

source: Sales Partners Commission
pt_br: Comissão de Parceiros de Vendas

source: Sales Payment Summary
pt_br: Resumo de Pagamento de Vendas

source: Sales Person
pt_br: Vendedor

source: Sales Person <b>{0}</b> is disabled.
pt_br: A Pessoa de Vendas <b>{0}</b> está desativada.

source: Sales Person Commission Summary
pt_br: Resumo de Comissão do Vendedor

source: Sales Person Name
pt_br: Nome do Vendedor

source: Sales Person Target Variance Based On Item Group
pt_br: Variação de Meta do Vendedor com Base no Grupo de Item

source: Sales Person Targets
pt_br: Metas do Vendedor

source: Sales Person-wise Transaction Summary
pt_br: Resumo de Transações por Vendedor

source: Sales Pipeline
pt_br: Pipeline de Vendas

source: Sales Pipeline Analytics
pt_br: Análise do Pipeline de Vendas

source: Sales Pipeline by Stage
pt_br: Pipeline de Vendas por Estágio

source: Sales Price List
pt_br: Lista de Preços de Vendas

source: Sales Register
pt_br: Registro de Vendas

source: Sales Return
pt_br: Devolução de Vendas

source: Sales Stage
pt_br: Fase de Vendas

source: Sales Summary
pt_br: Resumo de Vendas

source: Sales Tax Template
pt_br: Modelo de Imposto sobre Vendas

source: Sales Taxes and Charges
pt_br: Impostos e Encargos sobre Vendas

source: Sales Taxes and Charges Template
pt_br: Modelo de Impostos e Encargos sobre Vendas

source: Sales Team
pt_br: Equipe de Vendas

source: Sales Update Frequency in Company and Project
pt_br: Frequência de Atualização de Vendas em Empresa e Projeto

source: Sales Value
pt_br: Valor de Vendas

source: Sales and Returns
pt_br: Vendas e Devoluções

source: Sales orders are not available for production
pt_br: Os pedidos de venda não estão disponíveis para produção

source: Salvage Value
pt_br: Valor Residual

source: Salvage Value Percentage
pt_br: Percentagem de Valor Residual

source: Same Company is entered more than once
pt_br: A mesma empresa é inserida mais de uma vez

source: Same Item
pt_br: Mesmo Item

source: Same item and warehouse combination already entered.
pt_br: Combinação de item e almoxarifado já registrada.

source: Same item cannot be entered multiple times.
pt_br: O mesmo item não pode ser registrado várias vezes.

source: Same supplier has been entered multiple times
pt_br: O mesmo fornecedor foi registrado várias vezes

source: Sample Quantity
pt_br: Quantidade da Amostra

source: Sample Retention Warehouse
pt_br: Almoxarifado de Retenção da Amostra

source: Sample Size
pt_br: Tamanho da Amostra

source: Sample quantity {0} cannot be more than received quantity {1}
pt_br: A quantidade da amostra {0} não pode ser maior que a quantidade recebida {1}

source: Sanctioned
pt_br: Sancionado

source: Save Changes and Load New Invoice
pt_br: Salvar Alterações e Carregar Nova Fatura

source: Savings
pt_br: Economia

source: Scan Barcode
pt_br: Escanear Código de Barras

source: Scan Batch No
pt_br: Escanear Número do Lote

source: Scan Job Card Qrcode
pt_br: Escanear Código QR do Cartão de Trabalho

source: Scan Mode
pt_br: Modo de Escaneamento

source: Scan Serial No
pt_br: Escanear Número de Série

source: Scan barcode for item {0}
pt_br: Escanear código de barras para o item {0}

source: Scan mode enabled, existing quantity will not be fetched.
pt_br: Modo de escaneamento habilitado, a quantidade existente não será buscada.

source: Scanned Cheque
pt_br: Cheque Escaneado

source: Scanned Quantity
pt_br: Quantidade Escaneada

source: Schedule Date
pt_br: Data da Agenda

source: Scheduled Date
pt_br: Data Agendada

source: Scheduled Time
pt_br: Hora Agendada

source: Scheduled Time Logs
pt_br: Registros de Hora Agendada

source: Scheduler is Inactive. Can't trigger job now.
pt_br: O Agendador está inativo. Não é possível acionar o trabalho agora.

source: Scheduler is Inactive. Can't trigger jobs now.
pt_br: O Agendador está inativo. Não é possível acionar trabalhos agora.

source: Scheduler is inactive. Cannot enqueue job.
pt_br: O Agendador está inativo. Não é possível enfileirar trabalho.

source: Scheduler is inactive. Cannot merge accounts.
pt_br: O Agendador está inativo. Não é possível mesclar contas.

source: Schedules
pt_br: Agendas

source: Scheduling
pt_br: Agendamento

source: Scheduling...
pt_br: Agendando...

source: School/University
pt_br: Escola/Universidade

source: Score
pt_br: Pontuação

source: Scorecard Actions
pt_br: Ações do Scorecard

source: Scorecard variables can be used, as well as: {total_score} (the total score from that period), {period_number} (the number of periods to present day)
pt_br: Variáveis do Scorecard podem ser usadas, bem como: {total_score} (a pontuação total desse período), {period_number} (o número de períodos até o presente dia)

source: Scorecards
pt_br: Cartões de Pontuação

source: Scoring Criteria
pt_br: Critérios de Pontuação

source: Scoring Setup
pt_br: Configuração de Pontuação

source: Scoring Standings
pt_br: Classificação de Pontuação

source: Scrap & Process Loss
pt_br: Perda de Sucata e Processo de Fabricação

source: Scrap Asset
pt_br: Ativo de Sucata

source: Scrap Cost Per Qty
pt_br: Custo de Sucata por Unidade

source: Scrap Item Code
pt_br: Código do Item de Sucata

source: Scrap Item Name
pt_br: Nome do Item de Sucata

source: Scrap Items
pt_br: Itens de Sucata

source: Scrap Items Generated
pt_br: Itens de Sucata Gerados

source: Scrap Material Cost
pt_br: Custo de Material de Sucata

source: Scrap Material Cost(Company Currency)
pt_br: Custo de Material de Sucata (Moeda da Empresa)

source: Scrap Warehouse
pt_br: Almoxarifado de Sucata

source: Scrap date cannot be before purchase date
pt_br: A data de sucata não pode ser anterior à data de compra

source: Scrapped
pt_br: Sucateado

source: Search APIs
pt_br: APIs de Pesquisa

source: Search Sub Assemblies
pt_br: Pesquisar Subconjuntos

source: Search Term Param Name
pt_br: Nome do Parâmetro de Pesquisa

source: Search by customer name, phone, email.
pt_br: Pesquisar por nome do cliente, telefone, e-mail.

source: Search by invoice id or customer name
pt_br: Pesquisar por ID de Fatura ou nome do cliente

source: Search by item code, serial number or barcode
pt_br: Pesquisar por código do Item, Número de Série ou código de barras

source: Second Email
pt_br: Segundo E-mail

source: Secondary Party
pt_br: Parte Secundária

source: Secondary Role
pt_br: Função Secundária

source: Section Code
pt_br: Código da Seção

source: Secured Loans
pt_br: Empréstimos Garantidos

source: Securities and Deposits
pt_br: Títulos e Depósitos

source: See All Articles
pt_br: Ver Todos os Artigos

source: See all open tickets
pt_br: Ver todos os tickets abertos

source: Segregate Serial / Batch Bundle
pt_br: Segregar Lote de Número de Série / Lote

source: Select Accounting Dimension.
pt_br: Selecionar Dimensão Contábil.

source: Select Alternate Item
pt_br: Selecionar Item Alternativo

source: Select Alternative Items for Sales Order
pt_br: Selecionar Itens Alternativos para Pedido de Venda

source: Select Attribute Values
pt_br: Selecionar Valores de Atributo

source: Select BOM
pt_br: Selecionar Lista de Materiais

source: Select BOM and Qty for Production
pt_br: Selecionar Lista de Materiais e Quantidade para Produção

source: Select BOM, Qty and For Warehouse
pt_br: Selecionar Lista de Materiais, Quantidade e Para Almoxarifado

source: Select Batch No
pt_br: Selecionar Número do Lote

source: Select Billing Address
pt_br: Selecionar Endereço de Cobrança

source: Select Brand...
pt_br: Selecionar Marca...

source: Select Columns and Filters
pt_br: Selecionar Colunas e Filtros

source: Select Company
pt_br: Selecionar Empresa

source: Select Company Address
pt_br: Selecione o Endereço da Empresa

source: Select Corrective Operation
pt_br: Selecionar Operação Corretiva

source: Select Customers By
pt_br: Selecionar Clientes Por

source: Select Date of Birth. This will validate Employees age and prevent hiring of under-age staff.
pt_br: Selecione a Data de Nascimento. Isso validará a idade dos Funcionários e impedirá a contratação de funcionários menores de idade.

source: Select Date of joining. It will have impact on the first salary calculation, Leave allocation on pro-rata bases.
pt_br: Selecione a Data de Admissão. Isso terá impacto no cálculo do primeiro salário, na alocação de Férias com base pro-rata.

source: Select Default Supplier
pt_br: Selecione o Fornecedor Padrão

source: Select Difference Account
pt_br: Selecione a Conta de Diferença

source: Select Dimension
pt_br: Selecione a Dimensão

source: Select Dispatch Address
pt_br: Selecione o Endereço de Expedição

source: Select Employees
pt_br: Selecione os Funcionários

source: Select Finished Good
pt_br: Selecione o Produto Acabado

source: Select Items
pt_br: Selecione os Itens

source: Select Items based on Delivery Date
pt_br: Selecione os Itens com base na Data de Entrega

source: Select Items for Quality Inspection
pt_br: Selecione os Itens para Inspeção de Qualidade

source: Select Items to Manufacture
pt_br: Selecione os Itens a serem Fabricados

source: Select Items up to Delivery Date
pt_br: Selecione os Itens até a Data de Entrega

source: Select Job Worker Address
pt_br: Selecione o Endereço do Trabalhador

source: Select Loyalty Program
pt_br: Selecionar Programa de Fidelidade

source: Select Possible Supplier
pt_br: Selecionar Fornecedor Possível

source: Select Quantity
pt_br: Selecionar Quantidade

source: Select Serial No
pt_br: Selecionar Número de Série

source: Select Serial and Batch
pt_br: Selecionar Série e Lote

source: Select Shipping Address
pt_br: Selecionar Endereço de Entrega

source: Select Supplier Address
pt_br: Selecionar Endereço do Fornecedor

source: Select Target Warehouse
pt_br: Selecionar Almoxarifado de Destino

source: Select Time
pt_br: Selecionar Hora

source: Select View
pt_br: Selecionar Visualização

source: Select Vouchers to Match
pt_br: Selecionar Cupons para Combinar

source: Select Warehouse...
pt_br: Selecionar Almoxarifado...

source: Select Warehouses to get Stock for Materials Planning
pt_br: Selecionar Almoxarifados para Obter Estoque para Planejamento de Materiais

source: Select a Company
pt_br: Selecione uma empresa

source: Select a Company this Employee belongs to.
pt_br: Selecionar uma Empresa à qual este Funcionário pertence.

source: Select a Customer
pt_br: Selecione um Cliente

source: Select a Default Priority.
pt_br: Selecione uma Prioridade Padrão.

source: Select a Payment Method.
pt_br: Selecione um Método de Pagamento.

source: Select a Supplier
pt_br: Selecione um Fornecedor

source: Select a Supplier from the Default Suppliers of the items below. On selection, a Purchase Order will be made against items belonging to the selected Supplier only.
pt_br: Selecione um Fornecedor dentre os Fornecedores Padrão dos itens abaixo. Ao selecionar, um Pedido de Compra será feito apenas contra itens pertencentes ao Fornecedor selecionado.

source: Select a company
pt_br: Selecione uma empresa

source: Select an Item Group.
pt_br: Selecione um Grupo de Item.

source: Select an account to print in account currency
pt_br: Selecione uma conta para imprimir em moeda da conta

source: Select an invoice to load summary data
pt_br: Selecione uma Fatura para carregar dados de resumo

source: Select an item from each set to be used in the Sales Order.
pt_br: Selecione um item de cada conjunto a ser usado no Pedido de Venda.

source: Select at least one value from each of the attributes.
pt_br: Selecione pelo menos um valor de cada um dos atributos.

source: Select company first
pt_br: Selecione a empresa primeiro

source: Select company name first.
pt_br: Selecione o nome da empresa primeiro.

source: Select finance book for the item {0} at row {1}
pt_br: Selecione o livro financeiro para o item {0} na linha {1}

source: Select item group
pt_br: Selecione o Grupo de Item

source: Select template item
pt_br: Selecione o item do modelo

source: Select the Bank Account to reconcile.
pt_br: Selecione a Conta Bancária para reconciliar.

source: Select the Default Workstation where the Operation will be performed. This will be fetched in BOMs and Work Orders.
pt_br: Selecione a Estação de Trabalho Padrão onde a Operação será realizada. Isso será buscado em Listas de Materiais e Ordens de Trabalho.

source: Select the Item to be manufactured.
pt_br: Selecione o Item a ser fabricado.

source: Select the Item to be manufactured. The Item name, UoM, Company, and Currency will be fetched automatically.
pt_br: Selecione o Item a ser fabricado. O nome do Item, Unidade de Medida, Empresa e Moeda serão buscados automaticamente.

source: Select the Warehouse
pt_br: Selecione o Almoxarifado

source: Select the customer or supplier.
pt_br: Selecione o cliente ou fornecedor.

source: Select the date
pt_br: Selecione a data

source: Select the date and your timezone
pt_br: Selecione a data e seu fuso horário

source: Select the raw materials (Items) required to manufacture the Item
pt_br: Selecione os materiais crus (Itens) necessários para fabricar o Item

source: Select variant item code for the template item {0}
pt_br: Selecione o código do item variante para o item do modelo {0}

source: Select whether to get items from a Sales Order or a Material Request. For now select <b>Sales Order</b>. A Production Plan can also be created manually where you can select the Items to manufacture.
pt_br: Selecione se deseja obter itens de um Pedido de Venda ou uma Solicitação de Material. Por enquanto, selecione <b>Pedido de Venda</b>. Um Plano de Produção também pode ser criado manualmente, onde você pode selecionar os Itens a serem fabricados.

source: Select your weekly off day
pt_br: Selecione o dia de folga semanal

source: Select, to make the customer searchable with these fields
pt_br: Selecione, para tornar o cliente pesquisável com estes campos

source: Selected POS Opening Entry should be open.
pt_br: A Entrada de Abertura do PDV selecionada deve estar aberta.

source: Selected Price List should have buying and selling fields checked.
pt_br: A Lista de Preços selecionada deve ter campos de compra e venda marcados.

source: Selected Print Format does not exist.
pt_br: O Formato de Impressão selecionado não existe.

source: Selected Serial and Batch Bundle entries have been fixed.
pt_br: As entradas de Lote e Série selecionadas foram corrigidas.

source: Selected Vouchers
pt_br: Vouchers Selecionados

source: Selected date is
pt_br: A data selecionada é

source: Selected document must be in submitted state
pt_br: O documento selecionado deve estar no estado de submetido

source: Self delivery
pt_br: Entrega própria

source: Sell
pt_br: Vender

source: Sell Asset
pt_br: Vender Ativo

source: Selling
pt_br: Vendendo

source: Selling Amount
pt_br: Valor de Venda

source: Selling Price List
pt_br: Lista de Preços de Venda

source: Selling Rate
pt_br: Taxa de Venda

source: Selling Settings
pt_br: Configurações de Venda

source: Selling must be checked, if Applicable For is selected as {0}
pt_br: A venda deve ser verificada, se Aplicável For for selecionado como {0}

source: Semi Finished Good / Finished Good
pt_br: Produto Semiacabado / Produto Acabado

source: Semi Finished Goods / Finished Goods
pt_br: Produtos Semiacabados / Produtos Acabados

source: Send After (days)
pt_br: Enviar após (dias)

source: Send Attached Files
pt_br: Enviar arquivos anexos

source: Send Document Print
pt_br: Enviar impressão do documento

source: Send Email
pt_br: Enviar e-mail

source: Send Emails
pt_br: Enviar e-mails

source: Send Emails to Suppliers
pt_br: Enviar e-mails para fornecedores

source: Send SMS
pt_br: Enviar SMS

source: Send To
pt_br: Enviar para

source: Send To Primary Contact
pt_br: Enviar para o contato principal

source: Send regular summary reports via Email.
pt_br: Enviar relatórios de resumo regulares por e-mail.

source: Send to Subcontractor
pt_br: Enviar para Subcontratado

source: Send with Attachment
pt_br: Enviar com Anexo

source: Sequence ID
pt_br: Id de Sequência

source: Sequential
pt_br: Sequencial

source: Serial & Batch Item
pt_br: Item com Número de Série e Lote

source: Serial & Batch Item Settings
pt_br: Configurações de Item com Número de Série e Lote

source: Serial / Batch Bundle
pt_br: Pacote de Número de Série / Lote

source: Serial / Batch Bundle Missing
pt_br: Pacote de Número de Série / Lote Faltante

source: Serial / Batch No
pt_br: Número de Série / Lote

source: Serial / Batch Nos
pt_br: Números de Série / Lote

source: Serial No
pt_br: Número de Série

source: Serial No (In/Out)
pt_br: Número de Série (Entrada/Saída)

source: Serial No / Batch
pt_br: Número de Série / Lote

source: Serial No Already Assigned
pt_br: Número de Série já atribuído

source: Serial No Count
pt_br: Contagem de Número de Série

source: Serial No Ledger
pt_br: Registro de Número de Série

source: Serial No Range
pt_br: Intervalo de Número de Série

source: Serial No Reserved
pt_br: Número de Série Reservado

source: Serial No Series Overlap
pt_br: Sobreposição da Série de Números de Série

source: Serial No Service Contract Expiry
pt_br: Vencimento do Contrato de Serviço do Número de Série

source: Serial No Status
pt_br: Status do Número de Série

source: Serial No Warranty Expiry
pt_br: Vencimento da Garantia do Número de Série

source: Serial No and Batch
pt_br: Número de Série e Lote

source: Serial No and Batch Selector cannot be use when Use Serial / Batch Fields is enabled.
pt_br: O Seletor de Número de Série e Lote não pode ser usado quando 'Usar Campos de Série / Lote' está habilitado.

source: Serial No and Batch Traceability
pt_br: Rastreabilidade de Número de Série e Lote

source: Serial No is mandatory
pt_br: O Número de Série é obrigatório

source: Serial No is mandatory for Item {0}
pt_br: O Número de Série é obrigatório para o Item {0}

source: Serial No {0} already exists
pt_br: O número de série {0} já existe

source: Serial No {0} already scanned
pt_br: O número de série {0} já foi escaneado

source: Serial No {0} does not belong to Delivery Note {1}
pt_br: O número de série {0} não pertence à Nota de Entrega {1}

source: Serial No {0} does not belong to Item {1}
pt_br: O número de série {0} não pertence ao Item {1}

source: Serial No {0} does not exist
pt_br: O número de série {0} não existe

source: Serial No {0} does not exists
pt_br: O número de série {0} não existe

source: Serial No {0} is already Delivered. You cannot use them again in Manufacture / Repack entry.
pt_br: O número de série {0} já foi entregue. Você não pode usá-lo novamente na entrada de Manufatura/Reembalagem.

source: Serial No {0} is already added
pt_br: O número de série {0} já foi adicionado

source: Serial No {0} is already assigned to customer {1}. Can only be returned against the customer {1}
pt_br: O número de série {0} já foi atribuído ao cliente {1}. Só pode ser devolvido contra o cliente {1}

source: Serial No {0} is not present in the {1} {2}, hence you can't return it against the {1} {2}
pt_br: O número de série {0} não está presente no {1} {2}, portanto você não pode devolvê-lo contra o {1} {2}

source: Serial No {0} is under maintenance contract upto {1}
pt_br: O número de série {0} está sob contrato de manutenção até {1}

source: Serial No {0} is under warranty upto {1}
pt_br: O número de série {0} está sob garantia até {1}

source: Serial No {0} not found
pt_br: O número de série {0} não foi encontrado

source: Serial No: {0} has already been transacted into another POS Invoice.
pt_br: O número de série {0} já foi transacionado em outra fatura de POS.

source: Serial Nos
pt_br: Números de Série

source: Serial Nos / Batch Nos
pt_br: Números de Série / Lotes

source: Serial Nos and Batches
pt_br: Números de Série e Lotes

source: Serial Nos are created successfully
pt_br: Números de Série criados com sucesso

source: Serial Nos are reserved in Stock Reservation Entries, you need to unreserve them before proceeding.
pt_br: Os Números de Série estão reservados em Entradas de Reserva de Estoque, você precisa liberá-los antes de prosseguir.

source: Serial Nos {0} are already Delivered. You cannot use them again in Manufacture / Repack entry.
pt_br: Os Números de Série {0} já foram entregues. Você não pode usá-los novamente na entrada de Fabricação / Reembalagem.

source: Serial Number Series
pt_br: Séries de Números de Série

source: Serial and Batch
pt_br: Números de Série e Lotes

source: Serial and Batch Bundle
pt_br: Pacote de Números de Série e Lotes

source: Serial and Batch Bundle created
pt_br: Pacote de Números de Série e Lotes criado

source: Serial and Batch Bundle updated
pt_br: Pacote de Números de Série e Lotes atualizado

source: Serial and Batch Bundle {0} is already used in {1} {2}.
pt_br: O Pacote de Números de Série e Lotes {0} já está sendo usado em {1} {2}.

source: Serial and Batch Bundle {0} is not submitted
pt_br: O Pacote de Números de Série e Lotes {0} não foi submetido

source: Serial and Batch Details
pt_br: Detalhes de Números de Série e Lotes

source: Serial and Batch Entry
pt_br: Entrada de Números de Série e Lotes

source: Serial and Batch No
pt_br: Número de Série e Lote

source: Serial and Batch Nos
pt_br: Números de Série e Lote

source: Serial and Batch Nos will be auto-reserved based on <b>Pick Serial / Batch Based On</b>
pt_br: Os Números de Série e Lote serão reservados automaticamente com base em <b>Escolher Série/Lote com Base Em</b>

source: Serial and Batch Reservation
pt_br: Reserva de Série e Lote

source: Serial and Batch Summary
pt_br: Resumo de Série e Lote

source: Serial number {0} entered more than once
pt_br: O número de série {0} foi inserido mais de uma vez

source: Serial numbers unavailable for Item {0} under warehouse {1}. Please try changing warehouse.
pt_br: Números de série indisponíveis para o Item {0} no almoxarifado {1}. Tente alterar o almoxarifado.

source: Series
pt_br: Série

source: Series for Asset Depreciation Entry (Journal Entry)
pt_br: Série para lançamento de depreciação de ativo (lançamento contábil)

source: Series is mandatory
pt_br: A série é obrigatória

source: Service Address
pt_br: Endereço do Serviço

source: Service Cost Per Qty
pt_br: Custo do Serviço por Quantidade

source: Service Day
pt_br: Dia do Serviço

source: Service End Date
pt_br: Data de Fim do Serviço

source: Service Expense Account
pt_br: Conta de Despesa do Serviço

source: Service Expense Total Amount
pt_br: Valor Total da Despesa de Serviço

source: Service Expenses
pt_br: Despesas de Serviço

source: Service Item
pt_br: Item de Serviço

source: Service Item Qty
pt_br: Quantidade do Item de Serviço

source: Service Item Qty / Finished Good Qty
pt_br: Quantidade do Item de Serviço / Quantidade de Produto Acabado

source: Service Item UOM
pt_br: Unidade de Medida do Item de Serviço

source: Service Item {0} is disabled.
pt_br: O Item de Serviço {0} está desativado.

source: Service Item {0} must be a non-stock item.
pt_br: O Item de Serviço {0} deve ser um item não em estoque.

source: Service Items
pt_br: Itens de Serviço

source: Service Level Agreement
pt_br: Acordo de Nível de Serviço

source: Service Level Agreement Creation
pt_br: Criação do Acordo de Nível de Serviço

source: Service Level Agreement Details
pt_br: Detalhes do Acordo de Nível de Serviço
