Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Row #{0}: Allocated Amount cannot be greater than Outstanding Amount of Payment Request {1}
pt_br: Linha #{0}: O valor alocado não pode ser maior que o valor pendente do pedido de pagamento {1}

source: Row #{0}: Allocated Amount cannot be greater than outstanding amount.
pt_br: Linha #{0}: O valor alocado não pode ser maior que o valor pendente.

source: Row #{0}: Allocated amount:{1} is greater than outstanding amount:{2} for Payment Term {3}
pt_br: Linha #{0}: O valor alocado: {1} é maior que o valor pendente: {2} para o termo de pagamento {3}

source: Row #{0}: Amount must be a positive number
pt_br: Linha #{0}: O valor deve ser um número positivo

source: Row #{0}: Asset {1} cannot be sold, it is already {2}
pt_br: Linha #{0}: O ativo {1} não pode ser vendido, ele já está {2}

source: Row #{0}: Asset {1} is already sold
pt_br: Linha #{0}: O ativo {1} já foi vendido

source: Row #{0}: BOM is not specified for subcontracting item {0}
pt_br: Linha #{0}: A Lista de Materiais não foi especificada para o item de subcontratação {0}

source: Row #{0}: BOM not found for FG Item {1}
pt_br: Linha #{0}: Lista de Materiais não encontrada para o item FG {1}

source: Row #{0}: Batch No {1} is already selected.
pt_br: Linha #{0}: Lote nº {1} já foi selecionado.

source: Row #{0}: Batch No(s) {1} is not a part of the linked Subcontracting Inward Order. Please select valid Batch No(s).
pt_br: Linha #{0}: Lote(s) nº {1} não fazem parte da Ordem de Entrada de Subcontratação vinculada. Selecione um Lote nº válido.

source: Row #{0}: Cannot allocate more than {1} against payment term {2}
pt_br: Linha #{0}: Não é possível alocar mais de {1} contra o prazo de pagamento {2}

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as billed quantity of Item {1} cannot be greater than consumed quantity.
pt_br: Linha #{0}: Não é possível cancelar esta Entrada de Estoque de Manufatura, pois a quantidade faturada do Item {1} não pode ser maior que a quantidade consumida.

source: Row #{0}: Cannot cancel this Manufacturing Stock Entry as quantity of Scrap Item {1} produced cannot be less than quantity delivered.
pt_br: Linha #{0}: Não é possível cancelar esta Entrada de Estoque de Manufatura, pois a quantidade do Item de Sucata {1} produzida não pode ser menor que a quantidade entregue.

source: Row #{0}: Cannot cancel this Stock Entry as returned quantity cannot be greater than delivered quantity for Item {1} in the linked Subcontracting Inward Order
pt_br: Linha #{0}: Não é possível cancelar esta Entrada de Estoque, pois a quantidade retornada não pode ser maior que a quantidade entregue para o Item {1} na Ordem de Entrada de Subcontratação vinculada

source: Row #{0}: Cannot delete item {1} which has already been billed.
pt_br: Linha #{0}: Não é possível excluir o item {1} que já foi faturado.

source: Row #{0}: Cannot delete item {1} which has already been delivered
pt_br: Linha #{0}: Não é possível excluir o item {1} que já foi entregue

source: Row #{0}: Cannot delete item {1} which has already been received
pt_br: Linha #{0}: Não é possível excluir o item {1} que já foi recebido

source: Row #{0}: Cannot delete item {1} which has work order assigned to it.
pt_br: Linha #{0}: Não é possível excluir o item {1} que tem ordem de trabalho atribuída.

source: Row #{0}: Cannot delete item {1} which is assigned to customer's purchase order.
pt_br: Linha #{0}: Não é possível excluir o item {1} que é atribuído ao pedido de compra do cliente.

source: Row #{0}: Cannot set Rate if the billed amount is greater than the amount for Item {1}.
pt_br: Linha #{0}: Não é possível definir a Taxa se o valor faturado for maior que o valor para o Item {1}.

source: Row #{0}: Cannot transfer more than Required Qty {1} for Item {2} against Job Card {3}
pt_br: Linha #{0}: Não é possível transferir mais que a Quantidade Requerida {1} para o Item {2} contra a Ordem de Serviço {3}

source: Row #{0}: Child Item should not be a Product Bundle. Please remove Item {1} and Save
pt_br: Linha #{0}: O Item Filho não deve ser um Pacote de Produto. Remova o Item {1} e Salve

source: Row #{0}: Consumed Asset {1} cannot be Draft
pt_br: Linha #{0}: O Ativo Consumido {1} não pode estar em Rascunho

source: Row #{0}: Consumed Asset {1} cannot be cancelled
pt_br: Linha #{0}: O ativo consumido {1} não pode ser cancelado

source: Row #{0}: Consumed Asset {1} cannot be the same as the Target Asset
pt_br: Linha #{0}: O ativo consumido {1} não pode ser o mesmo que o ativo de destino

source: Row #{0}: Consumed Asset {1} cannot be {2}
pt_br: Linha #{0}: O ativo consumido {1} não pode ser {2}

source: Row #{0}: Consumed Asset {1} does not belong to company {2}
pt_br: Linha #{0}: O ativo consumido {1} não pertence à empresa {2}

source: Row #{0}: Cost Center {1} does not belong to company {2}
pt_br: Linha #{0}: O centro de custo {1} não pertence à empresa {2}

source: Row #{0}: Cumulative threshold cannot be less than Single Transaction threshold
pt_br: Linha #{0}: O limite cumulativo não pode ser menor que o limite de transação única

source: Row #{0}: Customer Provided Item {1} against Subcontracting Inward Order Item {2} ({3}) cannot be added multiple times.
pt_br: Linha #{0}: O item fornecido pelo cliente {1} contra o item de ordem de subcontratação de entrada {2} ({3}) não pode ser adicionado várias vezes.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times in the Subcontracting Inward process.
pt_br: Linha #{0}: O item fornecido pelo cliente {1} não pode ser adicionado várias vezes no processo de subcontratação de entrada.

source: Row #{0}: Customer Provided Item {1} cannot be added multiple times.
pt_br: Linha #{0}: O item fornecido pelo cliente {1} não pode ser adicionado várias vezes.

source: Row #{0}: Customer Provided Item {1} does not exist in the Required Items table linked to the Subcontracting Inward Order.
pt_br: Linha #{0}: O item fornecido pelo cliente {1} não existe na tabela de itens necessários associada à ordem de subcontratação de entrada.

source: Row #{0}: Customer Provided Item {1} exceeds quantity available through Subcontracting Inward Order
pt_br: Linha #{0}: O item fornecido pelo cliente {1} excede a quantidade disponível através da ordem de subcontratação de entrada

source: Row #{0}: Customer Provided Item {1} has insufficient quantity in the Subcontracting Inward Order. Available quantity is {2}.
pt_br: Linha #{0}: O item fornecido pelo cliente {1} tem quantidade insuficiente na ordem de subcontratação de entrada. A quantidade disponível é {2}.

source: Row #{0}: Customer Provided Item {1} is not a part of Subcontracting Inward Order {2}
pt_br: Linha #{0}: O item fornecido pelo cliente {1} não faz parte da ordem de subcontratação de entrada {2}

source: Row #{0}: Customer Provided Item {1} is not a part of Work Order {2}
pt_br: Linha #{0}: O item fornecido pelo cliente {1} não faz parte da ordem de trabalho {2}

source: Row #{0}: Default BOM not found for FG Item {1}
pt_br: Linha #{0}: Lista de Materiais padrão não encontrada para o item de produto acabado {1}

source: Row #{0}: Depreciation Start Date is required
pt_br: Linha #{0}: Data de início da depreciação é obrigatória

source: Row #{0}: Duplicate entry in References {1} {2}
pt_br: Linha #{0}: Entrada duplicada em Referências {1} {2}

source: Row #{0}: Expected Delivery Date cannot be before Purchase Order Date
pt_br: Linha #{0}: Data de entrega esperada não pode ser anterior à data do Pedido de Compra

source: Row #{0}: Expense Account not set for the Item {1}. {2}
pt_br: Linha #{0}: Conta de despesa não configurada para o item {1}. {2}

source: Row #{0}: Expense account {1} is not valid for Purchase Invoice {2}. Only expense accounts from non-stock items are allowed.
pt_br: Linha #{0}: Conta de despesa {1} não é válida para a Fatura de Compra {2}. Apenas contas de despesa de itens não em estoque são permitidas.

source: Row #{0}: Finished Good Item Qty can not be zero
pt_br: Linha #{0}: Quantidade do item de produto acabado não pode ser zero

source: Row #{0}: Finished Good Item is not specified for service item {1}
pt_br: Linha #{0}: Item de produto acabado não especificado para o item de serviço {1}

source: Row #{0}: Finished Good Item {1} must be a sub-contracted item
pt_br: Linha #{0}: Item de produto acabado {1} deve ser um item subcontratado

source: Row #{0}: Finished Good must be {1}
pt_br: Linha #{0}: Produto acabado deve ser {1}

source: Row #{0}: Finished Good reference is mandatory for Scrap Item {1}.
pt_br: Linha #{0}: Referência do produto acabado é obrigatória para o item de sucata {1}.

source: Row #{0}: For Customer Provided Item {1}, Source Warehouse must be {2}
pt_br: Linha #{0}: Para o item fornecido pelo Cliente {1}, o Almoxarifado de origem deve ser {2}

source: Row #{0}: For {1}, you can select reference document only if account gets credited
pt_br: Linha #{0}: Para {1}, você só pode selecionar o documento de referência se a conta for creditada

source: Row #{0}: For {1}, you can select reference document only if account gets debited
pt_br: Linha #{0}: Para {1}, você só pode selecionar o documento de referência se a conta for debitada

source: Row #{0}: From Date cannot be before To Date
pt_br: Linha #{0}: A data de início não pode ser anterior à data de fim

source: Row #{0}: From Time and To Time fields are required
pt_br: Linha #{0}: Os campos De Hora e Até Hora são obrigatórios

source: Row #{0}: Item added
pt_br: Linha #{0}: Item adicionado

source: Row #{0}: Item {1} does not exist
pt_br: Linha #{0}: O item {1} não existe

source: Row #{0}: Item {1} has been picked, please reserve stock from the Pick List.
pt_br: Linha #{0}: O item {1} foi selecionado, reserve estoque da Lista de Seleção.

source: Row #{0}: Item {1} has no stock in warehouse {2}.
pt_br: Linha #{0}: O item {1} não tem estoque no almoxarifado {2}.

source: Row #{0}: Item {1} has zero rate but 'Allow Zero Valuation Rate' is not enabled.
pt_br: Linha #{0}: O item {1} tem taxa zero, mas 'Permitir Taxa de Avaliação Zero' não está habilitado.

source: Row #{0}: Item {1} in warehouse {2}: Available {3}, Needed {4}.
pt_br: Linha #{0}: Item {1} no almoxarifado {2}: Disponível {3}, Necessário {4}.

source: Row #{0}: Item {1} is not a Customer Provided Item.
pt_br: Linha #{0}: O item {1} não é um Item Fornecido pelo Cliente.

source: Row #{0}: Item {1} is not a Serialized/Batched Item. It cannot have a Serial No/Batch No against it.
pt_br: Linha #{0}: O item {1} não é um Item Serializado/Loteado. Não pode ter um Número de Série/Número de Lote associado a ele.

source: Row #{0}: Item {1} is not a part of Subcontracting Inward Order {2}
pt_br: Linha #{0}: O item {1} não faz parte da Ordem de Subcontratação de Entrada {2}

source: Row #{0}: Item {1} is not a service item
pt_br: Linha #{0}: O item {1} não é um item de serviço

source: Row #{0}: Item {1} is not a stock item
pt_br: Linha #{0}: O item {1} não é um item de estoque

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted, add another row instead.
pt_br: Linha #{0}: Mismatch de item {1}. Alteração do código do item não é permitida; adicione outra linha em vez disso.

source: Row #{0}: Item {1} mismatch. Changing of item code is not permitted.
pt_br: Linha #{0}: Mismatch de item {1}. Alteração do código do item não é permitida.

source: Row #{0}: Journal Entry {1} does not have account {2} or already matched against another voucher
pt_br: Linha #{0}: A Entrada Contábil {1} não tem conta {2} ou já foi correspondida a outro voucher.

source: Row #{0}: Next Depreciation Date cannot be before Available-for-use Date
pt_br: Linha #{0}: A Data de Depreciação Posterior não pode ser anterior à Data de Disponibilidade para Uso.

source: Row #{0}: Next Depreciation Date cannot be before Purchase Date
pt_br: Linha #{0}: A Data de Depreciação Posterior não pode ser anterior à Data de Compra.

source: Row #{0}: Not allowed to change Supplier as Purchase Order already exists
pt_br: Linha #{0}: Não é permitido alterar o Fornecedor pois o Pedido de Compra já existe

source: Row #{0}: Only {1} available to reserve for the Item {2}
pt_br: Linha #{0}: Apenas {1} disponível para reserva do Item {2}

source: Row #{0}: Opening Accumulated Depreciation must be less than or equal to {1}
pt_br: Linha #{0}: Depreciação Acumulada Inicial deve ser menor ou igual a {1}

source: Row #{0}: Operation {1} is not completed for {2} qty of finished goods in Work Order {3}. Please update operation status via Job Card {4}.
pt_br: Linha #{0}: A Operação {1} não foi concluída para {2} unidades de produtos acabados na Ordem de Trabalho {3}. Atualize o status da operação por meio do cartão de trabalho {4}.

source: Row #{0}: Overconsumption of Customer Provided Item {1} against Work Order {2} is not allowed in the Subcontracting Inward process.
pt_br: Linha #{0}: O consumo excessivo do Item Fornecido pelo Cliente {1} contra a Ordem de Trabalho {2} não é permitido no processo de Entrada de Subcontratação.

source: Row #{0}: Please select Item Code in Assembly Items
pt_br: Linha #{0}: Selecione o Código do Item nos Itens de Montagem

source: Row #{0}: Please select the BOM No in Assembly Items
pt_br: Linha #{0}: Selecione o Nº do BOM nos Itens de Montagem

source: Row #{0}: Please select the Finished Good Item against which this Customer Provided Item will be used.
pt_br: Linha #{0}: Selecione o Item de Produto Acabado contra o qual este Item Fornecido pelo Cliente será usado.

source: Row #{0}: Please select the Sub Assembly Warehouse
pt_br: Linha #{0}: Selecione o Armazém de Submontagem

source: Row #{0}: Please set reorder quantity
pt_br: Linha #{0}: Defina a quantidade de reordenação

source: Row #{0}: Please update deferred revenue/expense account in item row or default account in company master
pt_br: Linha #{0}: Atualize a conta de receita/despesa diferida na linha do item ou a conta padrão no cadastro da empresa

source: Row #{0}: Qty increased by {1}
pt_br: Linha #{0}: Quantidade aumentada em {1}

source: Row #{0}: Qty must be a positive number
pt_br: Linha #{0}: A Quantidade deve ser um número positivo

source: Row #{0}: Qty should be less than or equal to Available Qty to Reserve (Actual Qty - Reserved Qty) {1} for Iem {2} against Batch {3} in Warehouse {4}.
pt_br: Linha #{0}: A Quantidade deve ser menor ou igual à Quantidade Disponível para Reserva (Quantidade Real - Quantidade Reservada) {1} para o Item {2} contra o Lote {3} no Armazém {4}.

source: Row #{0}: Quality Inspection is required for Item {1}
pt_br: Linha #{0}: Inspeção de Qualidade é necessária para o Item {1}

source: Row #{0}: Quality Inspection {1} is not submitted for the item: {2}
pt_br: Linha #{0}: A Inspeção de Qualidade {1} não foi enviada para o item: {2}

source: Row #{0}: Quality Inspection {1} was rejected for item {2}
pt_br: Linha #{0}: A Inspeção de Qualidade {1} foi rejeitada para o item {2}

source: Row #{0}: Quantity cannot be a non-positive number. Please increase the quantity or remove the Item {1}
pt_br: Linha #{0}: A quantidade não pode ser um número não positivo. Por favor, aumente a quantidade ou exclua o Item {1}

source: Row #{0}: Quantity for Item {1} cannot be zero.
pt_br: Linha #{0}: A quantidade para o Item {1} não pode ser zero.

source: Row #{0}: Quantity of Item {1} cannot be more than {2} {3} against Subcontracting Inward Order {4}
pt_br: Linha #{0}: A quantidade do Item {1} não pode ser superior a {2} {3} contra a Ordem de Subcontratação de Entrada {4}

source: Row #{0}: Quantity to reserve for the Item {1} should be greater than 0.
pt_br: Linha #{0}: A quantidade a reservar para o Item {1} deve ser superior a 0.

source: Row #{0}: Rate must be same as {1}: {2} ({3} / {4})
pt_br: Linha #{0}: A taxa deve ser a mesma que {1}: {2} ({3} / {4})

source: Row #{0}: Reference Document Type must be one of Purchase Order, Purchase Invoice or Journal Entry
pt_br: Linha #{0}: O tipo de documento de referência deve ser um dos seguintes: Pedido de Compra, Fatura de Compra ou Lançamento Contábil

source: Row #{0}: Reference Document Type must be one of Sales Order, Sales Invoice, Journal Entry or Dunning
pt_br: Linha #{0}: O tipo de documento de referência deve ser um dos seguintes: Pedido de Venda, Fatura de Venda, Lançamento Contábil ou Cobrança

source: Row #{0}: Rejected Qty cannot be set for Scrap Item {1}.
pt_br: Linha #{0}: A quantidade rejeitada não pode ser configurada para o item de sucata {1}.

source: Row #{0}: Rejected Warehouse is mandatory for the rejected Item {1}
pt_br: Linha #{0}: O armazém rejeitado é obrigatório para o item rejeitado {1}

source: Row #{0}: Repair cost {1} exceeds available amount {2} for Purchase Invoice {3} and Account {4}
pt_br: Linha #{0}: O custo de reparo {1} excede o valor disponível {2} para a Fatura de Compra {3} e Conta {4}

source: Row #{0}: Return Against is required for returning asset
pt_br: Linha #{0}: É necessário 'Contra' para retornar o ativo.

source: Row #{0}: Returned quantity cannot be greater than available quantity for Item {1}
pt_br: Linha #{0}: A quantidade retornada não pode ser superior à quantidade disponível para o Item {1}

source: Row #{0}: Returned quantity cannot be greater than available quantity to return for Item {1}
pt_br: Linha #{0}: A quantidade retornada não pode ser superior à quantidade disponível para retornar do Item {1}

source: Row #{0}: Scrap Item Qty cannot be zero
pt_br: Linha #{0}: A quantidade do item de sucata não pode ser zero

source: Row #{0}: Selling rate for item {1} is lower than its {2}. Selling {3} should be atleast {4}.<br><br>Alternatively, you can disable selling price validation in {5} to bypass this validation.
pt_br: Linha #{0}: A taxa de venda do item {1} é menor que a {2}. A venda {3} deve ser pelo menos {4}.<br><br>Alternativamente, você pode desabilitar a validação do preço de venda em {5} para ignorar essa validação.

source: Row #{0}: Sequence ID must be {1} or {2} for Operation {3}.
pt_br: Linha #{0}: O ID da sequência deve ser {1} ou {2} para a operação {3}.

source: Row #{0}: Serial No {1} does not belong to Batch {2}
pt_br: Linha #{0}: O número de série {1} não pertence ao Lote {2}.

source: Row #{0}: Serial No {1} for Item {2} is not available in {3} {4} or might be reserved in another {5}.
pt_br: Linha #{0}: O número de série {1} para o item {2} não está disponível em {3} {4} ou pode estar reservado em outro {5}.

source: Row #{0}: Serial No {1} is already selected.
pt_br: Linha #{0}: O número de série {1} já foi selecionado.

source: Row #{0}: Serial No(s) {1} are not a part of the linked Subcontracting Inward Order. Please select valid Serial No(s).
pt_br: Linha #{0}: O(s) número(s) de série {1} não fazem parte da Ordem de Entrada de Subcontratação vinculada. Selecione números de série válidos.

source: Row #{0}: Service End Date cannot be before Invoice Posting Date
pt_br: Linha #{0}: A data de término do serviço não pode ser anterior à data de postagem da fatura.

source: Row #{0}: Service Start Date cannot be greater than Service End Date
pt_br: Linha #{0}: A data de início do serviço não pode ser posterior à data de término do serviço.

source: Row #{0}: Service Start and End Date is required for deferred accounting
pt_br: Linha #{0}: A data de início e término do serviço é obrigatória para a contabilidade diferida.

source: Row #{0}: Set Supplier for item {1}
pt_br: Linha #{0}: Defina o fornecedor para o item {1}.

source: Row #{0}: Since 'Track Semi Finished Goods' is enabled, the BOM {1} cannot be used for Sub Assembly Items
pt_br: Linha #{0}: Como 'Rastrear bens semiacabados' está habilitado, o BOM {1} não pode ser usado para itens de submontagem.

source: Row #{0}: Source Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
pt_br: Linha #{0}: O armazém de origem deve ser o mesmo que o armazém do cliente {1} da Ordem de Entrada de Subcontratação vinculada.

source: Row #{0}: Source Warehouse {1} for item {2} cannot be a customer warehouse.
pt_br: Linha #{0}: O armazém de origem {1} para o item {2} não pode ser um armazém de cliente.

source: Row #{0}: Source Warehouse {1} for item {2} must be same as Source Warehouse {3} in the Work Order.
pt_br: Linha #{0}: O armazém de origem {1} para o item {2} deve ser o mesmo que o armazém de origem {3} na Ordem de Trabalho.

source: Row #{0}: Source and Target Warehouse cannot be the same for Material Transfer
pt_br: Linha #{0}: O Almoxarifado de Origem e o Almoxarifado de Destino não podem ser os mesmos para Transferência de Materiais

source: Row #{0}: Source, Target Warehouse and Inventory Dimensions cannot be the exact same for Material Transfer
pt_br: Linha #{0}: O Almoxarifado de Origem, o Almoxarifado de Destino e as Dimensões de Estoque não podem ser exatamente os mesmos para Transferência de Materiais

source: Row #{0}: Start Time and End Time are required
pt_br: Linha #{0}: A Hora de Início e a Hora de Fim são obrigatórias

source: Row #{0}: Start Time must be before End Time
pt_br: Linha #{0}: A Hora de Início deve ser anterior à Hora de Fim

source: Row #{0}: Status is mandatory
pt_br: Linha #{0}: O Status é obrigatório

source: Row #{0}: Status must be {1} for Invoice Discounting {2}
pt_br: Linha #{0}: O Status deve ser {1} para Desconto de Fatura {2}

source: Row #{0}: Stock cannot be reserved for Item {1} against a disabled Batch {2}.
pt_br: Linha #{0}: O estoque não pode ser reservado para o Item {1} contra um Lote {2} desativado.

source: Row #{0}: Stock cannot be reserved for a non-stock Item {1}
pt_br: Linha #{0}: O estoque não pode ser reservado para um Item {1} não em estoque

source: Row #{0}: Stock cannot be reserved in group warehouse {1}.
pt_br: Linha #{0}: O estoque não pode ser reservado no armazém de grupo {1}.

source: Row #{0}: Stock is already reserved for the Item {1}.
pt_br: Linha #{0}: O estoque já está reservado para o Item {1}.

source: Row #{0}: Stock is reserved for item {1} in warehouse {2}.
pt_br: Linha #{0}: O estoque está reservado para o item {1} no almoxarifado {2}.

source: Row #{0}: Stock not available to reserve for Item {1} against Batch {2} in Warehouse {3}.
pt_br: Linha #{0}: Estoque não disponível para reserva para o Item {1} contra o Lote {2} no Almoxarifado {3}.

source: Row #{0}: Stock not available to reserve for the Item {1} in Warehouse {2}.
pt_br: Linha #{0}: Estoque não disponível para reserva para o Item {1} no Almoxarifado {2}.

source: Row #{0}: Stock quantity {1} ({2}) for item {3} cannot exceed {4}
pt_br: Linha #{0}: A quantidade de estoque {1} ({2}) para o item {3} não pode exceder {4}

source: Row #{0}: Target Warehouse must be same as Customer Warehouse {1} from the linked Subcontracting Inward Order
pt_br: Linha #{0}: O Almoxarifado de Destino deve ser o mesmo que o Almoxarifado do Cliente {1} do Pedido de Entrada de Subcontratação vinculado

source: Row #{0}: The batch {1} has already expired.
pt_br: Linha #{0}: O lote {1} já expirou.

source: Row #{0}: The warehouse {1} is not a child warehouse of a group warehouse {2}
pt_br: Linha #{0}: O almoxarifado {1} não é um almoxarifado filho de um almoxarifado de grupo {2}

source: Row #{0}: Timings conflicts with row {1}
pt_br: Linha #{0}: Os horários entram em conflito com a linha {1}

source: Row #{0}: Total Number of Depreciations cannot be less than or equal to Opening Number of Booked Depreciations
pt_br: Linha #{0}: O número total de depreciações não pode ser menor ou igual ao número de depreciações registradas iniciais

source: Row #{0}: Work Order exists against full or partial quantity of Item {1}
pt_br: Linha #{0}: A Ordem de Trabalho existe contra a quantidade total ou parcial do Item {1}
