Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: To Payment Date
pt_br: Data de Pagamento

source: To Posting Date
pt_br: Para Data de Postagem

source: To Range
pt_br: Intervalo

source: To Receive
pt_br: Receber

source: To Receive and Bill
pt_br: Para Receber e Faturar

source: To Reference Date
pt_br: Data de Referência

source: To Rename
pt_br: Renomear

source: To Shareholder
pt_br: Para Acionista

source: To Time
pt_br: Até o Horário

source: To Time cannot be before from date
pt_br: A hora não pode ser anterior à data

source: To Track inbound purchase
pt_br: Para Rastrear compra de entrada

source: To Value
pt_br: Valor

source: To Warehouse
pt_br: Para Almoxarifado

source: To Warehouse (Optional)
pt_br: Para Almoxarifado (Opcional)

source: To add Operations tick the 'With Operations' checkbox.
pt_br: Para adicionar Operações, marque a caixa de seleção "Com Operações".

source: To add subcontracted Item's raw materials if include exploded items is disabled.
pt_br: Para adicionar materiais brutos de Item subcontratado se "Incluir itens explodidos" estiver desabilitado.

source: To allow over billing, update "Over Billing Allowance" in Accounts Settings or the Item.
pt_br: Para permitir faturamento excessivo, atualize "Permissão de Faturamento Excessivo" nas Configurações de Contas ou no Item.

source: To allow over receipt / delivery, update "Over Receipt/Delivery Allowance" in Stock Settings or the Item.
pt_br: Para permitir recebimento / entrega excessivo, atualize "Permissão de Recebimento/Entrega Excessivo" nas Configurações de Estoque ou no Item.

source: To apply condition on parent field use parent.field_name and to apply condition on child table use doc.field_name. Here field_name could be based on the actual column name of the respective field.
pt_br: Para aplicar a condição no campo pai, use pai.nome_do_campo e para aplicar a condição na tabela filha, use doc.nome_do_campo. Aqui, nome_do_campo pode ser baseado no nome real da coluna do respectivo campo.

source: To be Delivered to Customer
pt_br: A ser entregue ao Cliente

source: To cancel a {} you need to cancel the POS Closing Entry {}.
pt_br: Para cancelar um {} você precisa cancelar a Entrada de Fechamento POS {}.

source: To cancel this Sales Invoice you need to cancel the POS Closing Entry {}.
pt_br: Para cancelar esta Fatura de Venda, você precisa cancelar a Entrada de Fechamento POS {}.

source: To create a Payment Request reference document is required
pt_br: Para criar um documento de referência de Pedido de pagamento é necessário

source: To enable Capital Work in Progress Accounting,
pt_br: Para habilitar a Contabilidade de Obras em Andamento,

source: To include non-stock items in the material request planning. i.e. Items for which 'Maintain Stock' checkbox is unticked.
pt_br: Para incluir itens não estoque no planejamento de solicitação de material, ou seja, itens para os quais a caixa de seleção 'Manter Estoque' está desmarcada.

source: To include sub-assembly costs and scrap items in Finished Goods on a work order without using a job card, when the 'Use Multi-Level BOM' option is enabled.
pt_br: Para incluir custos de submontagem e itens sucateados em Produtos Acabados em uma ordem de produção sem usar um cartão de trabalho, quando a opção 'Usar Lista de Materiais Multi-Nível' está habilitada.

source: To include tax in row {0} in Item rate, taxes in rows {1} must also be included
pt_br: Para incluir impostos na linha {0} na taxa de Item, os impostos em linhas {1} também deve ser incluída

source: To merge, following properties must be same for both items
pt_br: Para mesclar, as seguintes propriedades devem ser iguais para ambos os itens

source: To not apply Pricing Rule in a particular transaction, all applicable Pricing Rules should be disabled.
pt_br: Para não aplicar a Regra de Preço em uma transação específica, todas as Regras de Preço aplicáveis devem ser desabilitadas.

source: To overrule this, enable '{0}' in company {1}
pt_br: Para anular isso, ative ';{0}'; na empresa {1}

source: To still proceed with editing this Attribute Value, enable {0} in Item Variant Settings.
pt_br: Para ainda prosseguir com a edição deste Valor de Atributo, habilite {0} nas Configurações de Variante de Item.

source: To submit the invoice without purchase order please set {0} as {1} in {2}
pt_br: Para enviar a fatura sem ordem de compra, por favor defina {0} como {1} em {2}

source: To submit the invoice without purchase receipt please set {0} as {1} in {2}
pt_br: Para enviar a fatura sem recibo de compra, por favor defina {0} como {1} em {2}

source: To use a different finance book, please uncheck 'Include Default FB Assets'
pt_br: Para usar um livro financeiro diferente, por favor desmarque 'Incluir Ativos de LF padrão'

source: To use a different finance book, please uncheck 'Include Default FB Entries'
pt_br: Para usar um livro financeiro diferente, por favor desmarque 'Incluir Entradas de LF padrão'

source: Too many columns. Export the report and print it using a spreadsheet application.
pt_br: Muitas colunas. Exporte o relatório e imprima-o usando uma aplicação de planilha.

source: Tools
pt_br: Ferramentas

source: Total (Company Currency)
pt_br: Total (Moeda da Empresa)

source: Total (Credit)
pt_br: Total (crédito)

source: Total (Without Tax)
pt_br: Total (sem Imposto)

source: Total Achieved
pt_br: Total de Alcançados

source: Total Actual
pt_br: Total Atual

source: Total Additional Costs
pt_br: Total de Custos Adicionais

source: Total Advance
pt_br: Total de Adiantamento

source: Total Allocated Amount
pt_br: Total de Valor Alocado

source: Total Allocated Amount (Company Currency)
pt_br: Total de Valor Alocado (Moeda da Empresa)

source: Total Allocations
pt_br: Total de Alocações

source: Total Amount
pt_br: Valor Total

source: Total Amount Currency
pt_br: Moeda do Valor Total

source: Total Amount Due
pt_br: Total de Valor Devido

source: Total Amount in Words
pt_br: Total por Extenso

source: Total Applicable Charges in Purchase Receipt Items table must be same as Total Taxes and Charges
pt_br: O Total de Encargos Aplicáveis na tabela de Itens de Recebimento de Compra deve ser igual ao Total de Impostos e Encargos

source: Total Asset
pt_br: Total de Ativos

source: Total Asset Cost
pt_br: Custo Total de Ativos

source: Total Assets
pt_br: Ativos Totais

source: Total Billable Amount
pt_br: Total de Valor Faturável

source: Total Billable Amount (via Timesheet)
pt_br: Total de Valor Faturável (via Folha de Horas)

source: Total Billable Hours
pt_br: Total de Horas Faturáveis

source: Total Billed Amount
pt_br: Valor Total Faturado

source: Total Billed Amount (via Sales Invoice)
pt_br: Valor Total Faturado (via Fatura de Venda)

source: Total Billed Hours
pt_br: Total de Horas Faturadas

source: Total Billing Amount
pt_br: Valor Total de Faturamento

source: Total Billing Hours
pt_br: Total de Horas de Faturamento

source: Total Budget
pt_br: Orçamento Total

source: Total Characters
pt_br: Total de Caracteres

source: Total Commission
pt_br: Total da Comissão

source: Total Completed Qty
pt_br: Quantidade Total Concluída

source: Total Consumed Material Cost (via Stock Entry)
pt_br: Custo Total de Material Consumido (via Entrada de Estoque)

source: Total Contribution Amount Against Invoices: {0}
pt_br: Valor Total de Contribuição Contra Faturas: {0}

source: Total Contribution Amount Against Orders: {0}
pt_br: Valor Total de Contribuição Contra Pedidos: {0}

source: Total Cost
pt_br: Custo Total

source: Total Cost (Company Currency)
pt_br: Custo Total (Moeda da Empresa)

source: Total Costing Amount
pt_br: Valor Total de Custeio

source: Total Costing Amount (via Timesheet)
pt_br: Valor Total de Custeio (via Planilha de Horas)

source: Total Credit
pt_br: Total de Crédito

source: Total Credit/ Debit Amount should be same as linked Journal Entry
pt_br: O valor total de crédito / débito deve ser o mesmo que o lançamento no diário associado

source: Total Debit
pt_br: Total de Débito

source: Total Debit must be equal to Total Credit. The difference is {0}
pt_br: O Total de Débito deve ser igual ao Total de Crédito. A diferença é {0}

source: Total Delivered Amount
pt_br: Quantidade Total Entregue

source: Total Demand (Past Data)
pt_br: Demanda Total (dados Anteriores)

source: Total Equity
pt_br: Total de Patrimônio Líquido

source: Total Estimated Distance
pt_br: Distância Total Estimada

source: Total Expense
pt_br: Custo Total

source: Total Expense This Year
pt_br: Despesa Total Neste Ano

source: Total Expenses booked through
pt_br: Despesas Totais lançadas por meio de

source: Total Experience
pt_br: Experiência Total

source: Total Forecast (Future Data)
pt_br: Previsão Total (dados Futuros)

source: Total Forecast (Past Data)
pt_br: Previsão Total (dados Anteriores)

source: Total Gain/Loss
pt_br: Ganho/Perda Total

source: Total Hold Time
pt_br: Tempo Total de Espera

source: Total Holidays
pt_br: Total de Feriados

source: Total Income
pt_br: Renda Total

source: Total Income This Year
pt_br: Renda Total Neste Ano

source: Total Incoming Value (Receipt)
pt_br: Valor Total de Entrada (Recebimento)

source: Total Interest
pt_br: Juros Totais

source: Total Invoiced Amount
pt_br: Valor Total Faturado

source: Total Issues
pt_br: Total de Problemas

source: Total Items
pt_br: Total de Itens

source: Total Landed Cost
pt_br: Custo Total Desembolsado

source: Total Landed Cost (Company Currency)
pt_br: Custo Total Desembolsado (Moeda da Empresa)

source: Total Liability
pt_br: Total do Passivo

source: Total Message(s)
pt_br: Total de Mensagens

source: Total Monthly Sales
pt_br: Total de Vendas Mensais

source: Total Net Weight
pt_br: Peso Líquido Total

source: Total Number of Booked Depreciations
pt_br: Número Total de Depreciações Lançadas

source: Total Number of Depreciations
pt_br: Número Total de Depreciações

source: Total Only
pt_br: Apenas Total

source: Total Operating Cost
pt_br: Custo Operacional Total

source: Total Operation Time
pt_br: Tempo Total de Operação

source: Total Order Considered
pt_br: Total Considerado Em Pedidos

source: Total Order Value
pt_br: Valor Total do Pedido

source: Total Other Charges
pt_br: Total de Outras Despesas

source: Total Outgoing
pt_br: Total de Saída

source: Total Outgoing Value (Consumption)
pt_br: Valor Total de Saída (Consumo)

source: Total Outstanding
pt_br: Total Pendente

source: Total Outstanding Amount
pt_br: Saldo Devedor Total

source: Total Paid Amount
pt_br: Valor Total Pago

source: Total Payment Amount in Payment Schedule must be equal to Grand / Rounded Total
pt_br: O valor total do pagamento no cronograma de pagamento deve ser igual ao Total Geral/Arredondado

source: Total Payment Request amount cannot be greater than {0} amount
pt_br: O valor total da solicitação de pagamento não pode ser maior que o valor {0}

source: Total Payments
pt_br: Total de Pagamentos

source: Total Picked Quantity {0} is more than ordered qty {1}. You can set the Over Picking Allowance in Stock Settings.
pt_br: Quantidade Total Selecionada {0} é maior que a quantidade encomendada {1}. Você pode configurar a Tolerância de Seleção Excessiva nas Configurações de Estoque.

source: Total Planned Qty
pt_br: Quantidade Total Planejada

source: Total Produced Qty
pt_br: Quantidade Total Produzida

source: Total Projected Qty
pt_br: Quantidade Total Projetada

source: Total Purchase Amount
pt_br: Valor Total de Compras

source: Total Purchase Cost (via Purchase Invoice)
pt_br: Custo Total de Compras (via Nota Fiscal de Compra)

source: Total Qty
pt_br: Quantidade Total

source: Total Quantity
pt_br: Quantidade Total

source: Total Received Amount
pt_br: Valor Total Recebido

source: Total Repair Cost
pt_br: Custo Total de Reparo

source: Total Reposting Count
pt_br: Contagem Total de Recontabilização

source: Total Revenue
pt_br: Receita Total

source: Total Sales Amount
pt_br: Valor Total de Vendas

source: Total Sales Amount (via Sales Order)
pt_br: Valor Total de Vendas (via Pedido de Venda)

source: Total Stock Summary
pt_br: Resumo de Estoque Total

source: Total Supplied Qty
pt_br: Quantidade Total Fornecida

source: Total Target
pt_br: Meta Total

source: Total Tasks
pt_br: Total de Tarefas

source: Total Tax
pt_br: Fiscal Total

source: Total Taxes and Charges
pt_br: Total de Impostos e Encargos

source: Total Taxes and Charges (Company Currency)
pt_br: Total de Impostos e Encargos (Moeda da Empresa)

source: Total Time (in Mins)
pt_br: Tempo Total (em Minutos)

source: Total Time in Mins
pt_br: Tempo Total em Minutos

source: Total Unpaid: {0}
pt_br: Total Por Pagar: {0}

source: Total Value
pt_br: Valor Total

source: Total Value Difference (Incoming - Outgoing)
pt_br: Diferença de Valor Total (Entradas - Saídas)

source: Total Variance
pt_br: Variância Total

source: Total Vendor Invoices Cost (Company Currency)
pt_br: Custo Total de Faturas de Fornecedores (Moeda da Empresa)

source: Total Views
pt_br: Total de Visualizações

source: Total Weight
pt_br: Peso Total

source: Total Weight (kg)
pt_br: Peso Total (kg)

source: Total Working Hours
pt_br: Total de Horas Trabalhadas

source: Total Workstation Time (In Hours)
pt_br: Tempo Total de Estação de Trabalho (Em Horas)

source: Total allocated percentage for sales team should be 100
pt_br: Porcentagem total alocado para a equipe de vendas deve ser de 100

source: Total contribution percentage should be equal to 100
pt_br: A porcentagem total de contribuição deve ser igual a 100

source: Total distributed amount {0} must be equal to Budget Amount {1}
pt_br: O valor total distribuído {0} deve ser igual ao Valor do Orçamento {1}

source: Total distribution percent must equal 100 (currently {0})
pt_br: O percentual total de distribuição deve ser igual a 100 (atualmente {0})

source: Total hours: {0}
pt_br: Total de horas: {0}

source: Total payments amount can't be greater than {}
pt_br: O valor total dos pagamentos não pode ser maior que {}

source: Total percentage against cost centers should be 100
pt_br: O percentual total em relação aos centros de custo deve ser 100

source: Total quantity in delivery schedule cannot be greater than the item quantity
pt_br: A quantidade total no cronograma de entrega não pode ser maior que a quantidade do item

source: Total {0} for all items is zero, may be you should change 'Distribute Charges Based On'
pt_br: Total {0} para todos os itens é zero, talvez você deva alterar "Distribuir Encargos Com Base Em"

source: Total(Amt)
pt_br: Total (quantia)

source: Total(Qty)
pt_br: Total(Qtd)

source: Traceability
pt_br: Rastreabilidade

source: Tracebility Direction
pt_br: Direção da Rastreabilidade

source: Track Semi Finished Goods
pt_br: Rastrear Produtos Semiacabados

source: Track Service Level Agreement
pt_br: Rastrear Acordo de Nível de Serviço

source: Track separate Income and Expense for product verticals or divisions.
pt_br: Rastreie receitas e despesas separadas para verticais ou divisões de produtos.

source: Tracking Status
pt_br: Status de Rastreamento

source: Tracking Status Info
pt_br: Informações de Status de Rastreamento

source: Tracking URL
pt_br: URL de Rastreamento

source: Transaction
pt_br: Transação

source: Transaction Currency
pt_br: Moeda da Transação

source: Transaction Date
pt_br: Data da Transação

source: Transaction Deletion Document: {0} is running for this Company. {1}
pt_br: Registro de Exclusão de Transação: {0} está em execução para esta Empresa. {1}

source: Transaction Deletion Record
pt_br: Registro de Exclusão de Transação

source: Transaction Deletion Record Details
pt_br: Detalhes do Registro de Exclusão de Transação

source: Transaction Deletion Record Item
pt_br: Item do Registro de Exclusão de Transação

source: Transaction Details
pt_br: Detalhes da Transação

source: Transaction Exchange Rate
pt_br: Taxa de Câmbio da Transação

source: Transaction ID
pt_br: ID da Transação

source: Transaction Information
pt_br: Informações da Transação

source: Transaction Name
pt_br: Nome da Transação

source: Transaction Settings
pt_br: Configurações da Transação

source: Transaction Type
pt_br: Tipo de Transação

source: Transaction currency must be same as Payment Gateway currency
pt_br: Moeda de transação deve ser o mesmo da moeda gateway de pagamento

source: Transaction currency: {0} cannot be different from Bank Account({1}) currency: {2}
pt_br: Moeda da transação: {0} não pode ser diferente da moeda da Conta Bancária ({1}): {2}

source: Transaction not allowed against stopped Work Order {0}
pt_br: Transação não permitida em relação à ordem de trabalho interrompida {0}

source: Transaction reference no {0} dated {1}
pt_br: Referência de transação nº {0} datada em {1}

source: Transactions
pt_br: Transações

source: Transactions Annual History
pt_br: Histórico Anual de Transações

source: Transactions against the Company already exist! Chart of Accounts can only be imported for a Company with no transactions.
pt_br: Já existem transações contra a Empresa! O Plano de Contas só pode ser importado para uma Empresa sem transações.

source: Transactions using Sales Invoice in POS are disabled.
pt_br: Transações usando Fatura de Venda no POS estão desativadas.

source: Transfer
pt_br: Transferir

source: Transfer Asset
pt_br: Transferir Ativo

source: Transfer Extra Raw Materials to WIP (%)
pt_br: Transferir Matérias-Primas Extras para WIP (em %)

source: Transfer From Warehouses
pt_br: Transferir do Almoxarifado

source: Transfer Material Against
pt_br: Transferir Material Contra

source: Transfer Materials
pt_br: Transferir Materiais

source: Transfer Materials For Warehouse {0}
pt_br: Transferir Materiais Para Armazém {0}

source: Transfer Status
pt_br: Status da Transferência

source: Transfer Type
pt_br: Tipo de Transferência

source: Transfer and Issue
pt_br: Transferir e Emitir

source: Transferred
pt_br: Transferido

source: Transferred Qty
pt_br: Quantidade Transferida

source: Transferred Quantity
pt_br: Quantidade Transferida

source: Transferred Raw Materials
pt_br: Matérias-Primas Transferidas

source: Transit
pt_br: Trânsito

source: Transit Entry
pt_br: Entrada em Trânsito

source: Transport Receipt Date
pt_br: Data de Recebimento do Transporte

source: Transport Receipt No
pt_br: Número de Recebimento do Transporte

source: Transporter
pt_br: Transportador

source: Transporter Details
pt_br: Detalhes do Transportador

source: Transporter Info
pt_br: Informações do Transportador

source: Transporter Name
pt_br: Nome do Transportador

source: Travel Expenses
pt_br: Despesas Com Viagem

source: Tree Details
pt_br: Detalhes da Estrutura

source: Tree Type
pt_br: Tipo de Árvore

source: Trial Balance
pt_br: Balancete

source: Trial Balance (Simple)
pt_br: Balancete (simples)

source: Trial Balance for Party
pt_br: Balancete Por Parceiro

source: Trial Period End Date
pt_br: Data de Término do Período de Teste

source: Trial Period End Date Cannot be before Trial Period Start Date
pt_br: Data de término do período de avaliação não pode ser anterior à data de início do período de avaliação

source: Trial Period Start Date
pt_br: Data de Início do Período de Teste

source: Trial Period Start date cannot be after Subscription Start Date
pt_br: A data de início do período de teste não pode ser posterior à data de início da assinatura

source: Trialing
pt_br: Em Teste

source: Truncates 'Remarks' column to set character length
pt_br: Trunca a coluna "Observações" para definir o comprimento do caractere

source: Turnover Ratios
pt_br: Índices de Rotatividade

source: Twice Daily
pt_br: Duas Vezes ao Dia

source: Two-way
pt_br: Bidirecional

source: Type Of Call
pt_br: Tipo de Chamada

source: Type of Material
pt_br: Tipo de Material

source: Type of Payment
pt_br: Tipo de Pagamento

source: Type of Transaction
pt_br: Tipo de Transação

source: Type of document to rename.
pt_br: Tipo de documento a ser renomeado.

source: Type of financial statement this template generates
pt_br: Tipo de demonstrativo financeiro que este modelo gera

source: Types of activities for Time Logs
pt_br: Tipos de atividades para Registros de Tempo

source: UAE VAT 201
pt_br: IVA EAU 201

source: UAE VAT Account
pt_br: Conta IVA EAU

source: UAE VAT Accounts
pt_br: Contas IVA EAU

source: UAE VAT Settings
pt_br: Configurações IVA EAU

source: UOM
pt_br: UDM

source: UOM Category
pt_br: Categoria de UDM

source: UOM Conversion Detail
pt_br: Detalhe da Conversão de Unidade de Medida

source: UOM Conversion Factor
pt_br: Fator de Conversão da Unidade de Medida

source: UOM Conversion factor ({0} -> {1}) not found for item: {2}
pt_br: Fator de conversão de UOM ({0} -> {1}) não encontrado para o item: {2}

source: UOM Conversion factor is required in row {0}
pt_br: Fator de Conversão da UDM é necessário na linha {0}

source: UOM Name
pt_br: Nome da Unidade de Medida

source: UOM conversion factor required for UOM: {0} in Item: {1}
pt_br: Fator de conversão de Unidade de Medida necessário para Unidade de Medida: {0} no item: {1}

source: UOM {0} not found in Item {1}
pt_br: Unidade de Medida {0} não encontrada no item {1}

source: UOMs
pt_br: Unidades de Medida

source: UPC
pt_br: CUP

source: UPC-A
pt_br: CUP-A

source: URL can only be a string
pt_br: URL pode ser apenas uma string

source: UnBuffered Cursor
pt_br: Cursor Não Bufferizado

source: UnReconcile
pt_br: Desconciliar

source: UnReconcile Allocations
pt_br: Desconciliar Alocações

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually
pt_br: Não é possível encontrar a taxa de câmbio para {0} a {1} para a data-chave {2}. Crie um registro de troca de moeda manualmente

source: Unable to find exchange rate for {0} to {1} for key date {2}. Please create a Currency Exchange record manually.
pt_br: Não é possível encontrar a taxa de câmbio para {0} a {1} para a data-chave {2}. Crie um registro de troca de moeda manualmente.

source: Unable to find score starting at {0}. You need to have standing scores covering 0 to 100
pt_br: Não foi possível encontrar uma pontuação a partir de {0}. Você precisa ter pontuações em pé cobrindo de 0 a 100

source: Unable to find the time slot in the next {0} days for the operation {1}. Please increase the 'Capacity Planning For (Days)' in the {2}.
pt_br: Não foi possível encontrar o intervalo de tempo nos próximos {0} dias para a operação "{1}". Por favor, aumente o "Planejamento de Capacidade Para (Dias)" em {2}.

source: Unable to find variable:
pt_br: Não foi possível encontrar a variável:

source: Unallocated Amount
pt_br: Total Não Alocado

source: Unassigned Qty
pt_br: Quantidade Não Atribuída

source: Unbilled Orders
pt_br: Pedidos Não Faturados

source: Unblock Invoice
pt_br: Desbloquear Fatura

source: Unclosed Fiscal Years Profit / Loss (Credit)
pt_br: Lucro / Prejuízo (crédito) de Anos Fiscais Não Encerrados

source: Under AMC
pt_br: Sob Contrato de Manutenção

source: Under Graduate
pt_br: Graduação

source: Under Warranty
pt_br: Sob Garantia

source: Under Working Hours table, you can add start and end times for a Workstation. For example, a Workstation may be active from 9 am to 1 pm, then 2 pm to 5 pm. You can also specify the working hours based on shifts. While scheduling a Work Order, the system will check for the availability of the Workstation based on the working hours specified.
pt_br: Na tabela Horários de Trabalho, você pode adicionar horários de início e fim para uma Estação de Trabalho. Por exemplo, uma Estação de Trabalho pode estar ativa das 9h às 13h e das 14h às 17h. Você também pode especificar os horários de trabalho com base em turnos. Ao agendar uma Ordem de Produção, o sistema verificará a disponibilidade da Estação de Trabalho com base nos horários de trabalho especificados.

source: Unfulfilled
pt_br: Não Cumprido
