Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: {0} cannot be changed with opened Opening Entries.
pt_br: {0} não pode ser alterado com Entradas de Abertura abertas.

source: {0} cannot be used as a Main Cost Center because it has been used as child in Cost Center Allocation {1}
pt_br: {0} não pode ser usado como Centro de Custo Principal porque foi usado como filho na Alocação de Centro de Custo {1}

source: {0} cannot be zero
pt_br: {0} não pode ser zero

source: {0} created
pt_br: {0} criou

source: {0} creation for the following records will be skipped.
pt_br: A criação de {0} para os seguintes registros será ignorada.

source: {0} currency must be same as company's default currency. Please select another account.
pt_br: A moeda {0} deve ser a mesma que a moeda padrão da empresa. Por favor, selecione outra conta.

source: {0} currently has a {1} Supplier Scorecard standing, and Purchase Orders to this supplier should be issued with caution.
pt_br: {0} atualmente tem uma classificação de Fornecedor {1} no Quadro de Avaliação de Fornecedores e os Pedidos de Compra para este fornecedor devem ser emitidos com cautela.

source: {0} currently has a {1} Supplier Scorecard standing, and RFQs to this supplier should be issued with caution.
pt_br: {0} atualmente tem uma classificação de Fornecedor {1} no Quadro de Avaliação de Fornecedores e os Pedidos de Cotação para este fornecedor devem ser emitidos com cautela.

source: {0} does not belong to Company {1}
pt_br: {0} não pertence à empresa {1}

source: {0} does not belong to the Company {1}.
pt_br: {0} não pertence à Empresa {1}.

source: {0} entered twice in Item Tax
pt_br: {0} entrou duas vezes no Imposto do Item

source: {0} entered twice {1} in Item Taxes
pt_br: {0} inserido duas vezes {1} em Impostos de Item

source: {0} for {1}
pt_br: {0} para {1}

source: {0} has Payment Term based allocation enabled. Select a Payment Term for Row #{1} in Payment References section
pt_br: {0} tem alocação baseada em Termo de Pagamento habilitada. Selecione um Termo de Pagamento para a Linha #{1} na seção Referências de Pagamento

source: {0} has been modified after you pulled it. Please pull it again.
pt_br: {0} foi modificado após você ter obtido. Por favor, obtenha novamente.

source: {0} has been submitted successfully
pt_br: {0} foi enviado com sucesso

source: {0} hours
pt_br: {0} horas

source: {0} in row {1}
pt_br: {0} na linha {1}

source: {0} is a mandatory Accounting Dimension. <br>Please set a value for {0} in Accounting Dimensions section.
pt_br: {0} é uma Dimensão Contábil obrigatória. <br>Por favor, defina um valor para {0} na seção Dimensões Contábeis.

source: {0} is added multiple times on rows: {1}
pt_br: {0} é adicionado várias vezes nas linhas: {1}

source: {0} is already running for {1}
pt_br: {0} já está em execução para {1}

source: {0} is blocked so this transaction cannot proceed
pt_br: {0} está bloqueado, portanto esta transação não pode prosseguir

source: {0} is in Draft. Submit it before creating the Asset.
pt_br: {0} está em Rascunho. Envie-o antes de criar o Ativo.

source: {0} is mandatory for Item {1}
pt_br: {0} é obrigatório para o Item {1}

source: {0} is mandatory for account {1}
pt_br: {0} é obrigatório para a conta {1}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}
pt_br: {0} é obrigatório. Talvez o registro de câmbio não tenha sido criado para {1} a {2}

source: {0} is mandatory. Maybe Currency Exchange record is not created for {1} to {2}.
pt_br: {0} é obrigatório. Talvez o valor de câmbio não exista de {1} para {2}.

source: {0} is not a company bank account
pt_br: {0} não é uma conta bancária da empresa

source: {0} is not a group node. Please select a group node as parent cost center
pt_br: {0} não é um nó do grupo. Selecione um nó de grupo como centro de custo pai

source: {0} is not a stock Item
pt_br: {0} não é um Item de estoque

source: {0} is not a valid Value for Attribute {1} of Item {2}.
pt_br: {0} não é um valor válido para o atributo {1} do item {2}.

source: {0} is not added in the table
pt_br: {0} não é adicionado na tabela

source: {0} is not enabled in {1}
pt_br: {0} não está habilitado em {1}

source: {0} is not running. Cannot trigger events for this Document
pt_br: {0} não está em execução. Não é possível disparar eventos para este Documento

source: {0} is not the default supplier for any items.
pt_br: {0} não é o fornecedor padrão para nenhum item.

source: {0} is on hold till {1}
pt_br: {0} está em espera até {1}

source: {0} is open. Close the POS or cancel the existing POS Opening Entry to create a new POS Opening Entry.
pt_br: {0} está aberto. Feche o POS ou cancele a Entrada de Abertura do POS existente para criar uma nova Entrada de Abertura do POS.

source: {0} items in progress
pt_br: {0} itens em andamento

source: {0} items lost during process.
pt_br: {0} itens perdidos durante o processo.

source: {0} items produced
pt_br: {0} itens produzidos

source: {0} must be negative in return document
pt_br: {0} deve ser negativo no documento de devolução

source: {0} not allowed to transact with {1}. Please change the Company or add the Company in the 'Allowed To Transact With'-Section in the Customer record.
pt_br: {0} não tem permissão para transacionar com {1}. Por favor, altere a Empresa ou adicione a Empresa na seção "Permitido Transacionar Com" no registro do Cliente.

source: {0} not found for item {1}
pt_br: {0} não encontrado para Item {1}

source: {0} parameter is invalid
pt_br: {0} parâmetro é inválido

source: {0} payment entries can not be filtered by {1}
pt_br: {0} entradas de pagamento não podem ser filtrados por {1}

source: {0} qty of Item {1} is being received into Warehouse {2} with capacity {3}.
pt_br: {0} quantidade do Item {1} está sendo recebida no Almoxarifado {2} com capacidade {3}.

source: {0} units are reserved for Item {1} in Warehouse {2}, please un-reserve the same to {3} the Stock Reconciliation.
pt_br: {0} unidades estão reservadas para o Item {1} no Almoxarifado {2}, por favor, cancele a reserva para {3} a Reconciliação de Estoque.

source: {0} units of Item {1} is not available in any of the warehouses.
pt_br: {0} unidades do Item {1} não estão disponíveis em nenhum dos almoxarifados.

source: {0} units of Item {1} is picked in another Pick List.
pt_br: {0} unidades do Item {1} já foram selecionadas em outra Lista de Seleção.

source: {0} units of {1} are required in {2} with the inventory dimension: {3} on {4} {5} for {6} to complete the transaction.
pt_br: {0} unidades de {1} são necessárias em {2} com a dimensão de estoque: {3} em {4} {5} para {6} concluir a transação.

source: {0} units of {1} needed in {2} on {3} {4} for {5} to complete this transaction.
pt_br: São necessárias {0} unidades de {1} em {2} em {3} {4} para {5} para concluir esta transação.

source: {0} units of {1} needed in {2} on {3} {4} to complete this transaction.
pt_br: {0} unidades de {1} são necessárias em {2} em {3} {4} para concluir esta transação.

source: {0} units of {1} needed in {2} to complete this transaction.
pt_br: São necessárias {0} unidades de {1} em {2} para concluir esta transação.

source: {0} until {1}
pt_br: {0} até {1}

source: {0} valid serial nos for Item {1}
pt_br: {0} números de série válidos para o Item {1}

source: {0} variants created.
pt_br: {0} variantes criadas.

source: {0} view is currently unsupported in Custom Financial Report.
pt_br: A visualização {0} não é suportada atualmente no Relatório Financeiro Personalizado.

source: {0} will be given as discount.
pt_br: {0} será concedido como desconto.

source: {0} will be set as the {1} in subsequently scanned items
pt_br: {0} será definido como {1} nos itens digitalizados subsequentemente

source: {0} {1} Manually
pt_br: {0} {1} Manualmente

source: {0} {1} Partially Reconciled
pt_br: {0} {1} Reconciliado Parcialmente

source: {0} {1} cannot be updated. If you need to make changes, we recommend canceling the existing entry and creating a new one.
pt_br: {0} {1} não pode ser atualizado. Se você precisar fazer alterações, recomendamos cancelar a entrada existente e criar uma nova.

source: {0} {1} created
pt_br: {0} {1} criado

source: {0} {1} does not exist
pt_br: {0} {1} não existe

source: {0} {1} has accounting entries in currency {2} for company {3}. Please select a receivable or payable account with currency {2}.
pt_br: {0} {1} possui entradas contábeis na moeda {2} para a empresa {3}. Selecione uma conta a receber ou a pagar com a moeda {2}.

source: {0} {1} has already been fully paid.
pt_br: {0} {1} já foi totalmente pago.

source: {0} {1} has already been partly paid. Please use the 'Get Outstanding Invoice' or the 'Get Outstanding Orders' button to get the latest outstanding amounts.
pt_br: {0} {1} já foi parcialmente pago. Por favor, use o botão "Obter Fatura Pendente" ou "Obter Pedidos Pendentes" para obter os valores pendentes mais recentes.

source: {0} {1} has been modified. Please refresh.
pt_br: {0} {1} foi modificado. Por favor, atualize.

source: {0} {1} has not been submitted so the action cannot be completed
pt_br: {0} {1} não foi enviado então a ação não pode ser concluída

source: {0} {1} is allocated twice in this Bank Transaction
pt_br: {0} {1} está alocado duas vezes nesta Transação Bancária

source: {0} {1} is already linked to Common Code {2}.
pt_br: {0} {1} já está vinculado ao Código Comum {2}.

source: {0} {1} is associated with {2}, but Party Account is {3}
pt_br: {0} {1} está associado a {2}, mas a Conta do Partido é {3}

source: {0} {1} is cancelled or closed
pt_br: {0} {1} está cancelado ou fechado

source: {0} {1} is cancelled or stopped
pt_br: {0} {1} está cancelado ou parado

source: {0} {1} is cancelled so the action cannot be completed
pt_br: {0} {1} é cancelado então a ação não pode ser concluída

source: {0} {1} is closed
pt_br: {0} {1} está fechado

source: {0} {1} is disabled
pt_br: {0} {1} está desativado

source: {0} {1} is frozen
pt_br: {0} {1} está congelado

source: {0} {1} is fully billed
pt_br: {0} {1} está totalmente faturado

source: {0} {1} is not active
pt_br: {0} {1} não está ativo

source: {0} {1} is not associated with {2} {3}
pt_br: {0} {1} não está associado com {2} {3}

source: {0} {1} is not in any active Fiscal Year
pt_br: {0} {1} não está em nenhum Ano Fiscal ativo

source: {0} {1} is not submitted
pt_br: {0} {1} não foi enviado

source: {0} {1} is on hold
pt_br: {0} {1} está em espera

source: {0} {1} must be submitted
pt_br: {0} {1} deve ser enviado

source: {0} {1} not allowed to be reposted. Modify {2} to enable reposting.
pt_br: {0} {1} não tem permissão para ser repostado. Modifique {2} para habilitar a repostagem.

source: {0} {1} status is {2}
pt_br: Status de {0} {1} é {2}

source: {0} {1} via CSV File
pt_br: {0} {1} via Arquivo CSV

source: {0} {1}: 'Profit and Loss' type account {2} not allowed in Opening Entry
pt_br: {0} {1}: conta do tipo "Lucro e Perda" {2} não permitida na Entrada de Abertura

source: {0} {1}: Account {2} does not belong to Company {3}
pt_br: {0} {1}: A conta {2} não pertence à Empresa {3}

source: {0} {1}: Account {2} is a Group Account and group accounts cannot be used in transactions
pt_br: {0} {1}: A conta {2} é uma Conta de Grupo e contas de grupo não podem ser usadas em transações

source: {0} {1}: Account {2} is inactive
pt_br: {0} {1}: A conta {2} está inativa

source: {0} {1}: Accounting Entry for {2} can only be made in currency: {3}
pt_br: {0} {1}: Lançamento Contábil para {2} só pode ser feito na moeda: {3}

source: {0} {1}: Cost Center is mandatory for Item {2}
pt_br: {0} {1}: Centro de Custo é obrigatório para o Item {2}

source: {0} {1}: Cost Center is required for 'Profit and Loss' account {2}.
pt_br: {0} {1}: Centro de Custo é necessário para a conta "Lucros e Perdas" {2}.

source: {0} {1}: Cost Center {2} does not belong to Company {3}
pt_br: {0} {1}: O Centro de Custo {2} não pertence à Empresa {3}

source: {0} {1}: Cost Center {2} is a group cost center and group cost centers cannot be used in transactions
pt_br: {0} {1}: O Centro de Custo {2} é um centro de custo de grupo e centros de custo de grupo não podem ser usados em transações

source: {0} {1}: Customer is required against Receivable account {2}
pt_br: {0} {1}: Cliente é necessário contra a conta a Receber {2}

source: {0} {1}: Either debit or credit amount is required for {2}
pt_br: {0} {1}: É necessário um valor de débito ou crédito para {2}

source: {0} {1}: Supplier is required against Payable account {2}
pt_br: {0} {1}: Fornecedor é necessário contra a conta a Pagar {2}

source: {0}% Billed
pt_br: {0}% Faturado

source: {0}% Delivered
pt_br: {0}% Entregue

source: {0}% of total invoice value will be given as discount.
pt_br: {0}% do valor total da fatura será concedido como desconto.

source: {0}'s {1} cannot be after {2}'s Expected End Date.
pt_br: {0}'s {1} não pode ser posterior à Data de Término Esperada de {2}.

source: {0}, complete the operation {1} before the operation {2}.
pt_br: {0}, conclua a operação {1} antes da operação {2}.

source: {0}: {1} does not belong to the Company: {2}
pt_br: {0}: {1} não pertence à Empresa: {2}

source: {0}: {1} does not exists
pt_br: {0}: {1} não existe

source: {0}: {1} is a group account.
pt_br: {0}: {1} é uma conta de grupo.

source: {0}: {1} must be less than {2}
pt_br: {0}: {1} deve ser menor que {2}

source: {count} Assets created for {item_code}
pt_br: {count} Ativos criados para {item_code}

source: {doctype} {name} is cancelled or closed.
pt_br: {doctype} {name} está cancelado ou fechado.

source: {field_label} is mandatory for sub-contracted {doctype}.
pt_br: {field_label} é obrigatório para {doctype} subcontratado.

source: {item_name}'s Sample Size ({sample_size}) cannot be greater than the Accepted Quantity ({accepted_quantity})
pt_br: O Tamanho da Amostra de {item_name} ({sample_size}) não pode ser maior que a Quantidade Aceita ({accepted_quantity})

source: {ref_doctype} {ref_name} is {status}.
pt_br: {ref_doctype} {ref_name} está {status}.

source: {} can't be cancelled since the Loyalty Points earned has been redeemed. First cancel the {} No {}
pt_br: {} não pode ser cancelado porque os pontos de fidelidade ganhos foram resgatados. Primeiro cancele o {} Não {}

source: {} has submitted assets linked to it. You need to cancel the assets to create purchase return.
pt_br: {} enviou ativos vinculados a ele. Você precisa cancelar os ativos para criar o retorno de compra.

source: {} is a child company.
pt_br: {} é uma empresa controlada.

source: {} {} is already linked with another {}
pt_br: {} {} já está vinculado a outro {}

source: {} {} is already linked with {} {}
pt_br: {} {} já está vinculado a {} {}

source: {} {} is not affecting bank account {}
pt_br: {} {} não está afetando a conta bancária {}

source: <h5 class="text-muted uppercase">Or</h5>
pt_br: <h5 class="text-muted uppercase">Ou</h5>

source: ACC-PSINV-.YYYY.-
pt_br: ACC-INVPOS-.YYYY.-

source: ACC-SH-.YYYY.-
pt_br: ACC-AH-.YYYY.-

source: API Endpoint
pt_br: Ponto de Extremidade da API

source: API Key
pt_br: Chave da API

# Label of a Navbar Item
source: About
pt_br: Sobre

source: About {0} minute remaining
pt_br: Cerca de {0} minuto restante

source: About {0} minutes remaining
pt_br: Cerca de {0} minutos restantes

source: About {0} seconds remaining
pt_br: Cerca de {0} segundos restantes

source: Accepted
pt_br: Aceito

source: Account
pt_br: Conta

source: Accounts Manager
pt_br: Gerenciador de Contas

source: Accounts User
pt_br: Usuário de Contas

source: Action
pt_br: Ação

source: Actions
pt_br: Ações

source: Active
pt_br: Ativo

source: Activity
pt_br: Atividade

source: Add
pt_br: Adicionar

source: Add Child
pt_br: Adicionar Filho

source: Add Multiple
pt_br: Adicionar Múltiplos

source: Add Participants
pt_br: Adicionar Participantes

source: Add Template
pt_br: Adicionar Modelo

source: Add {0}
pt_br: Adicionar {0}

source: Added {0} ({1})
pt_br: Adicionado {0} ({1})

source: Address
pt_br: Endereço

source: Address Line 1
pt_br: Linha 1 do Endereço

source: Address Line 2
pt_br: Linha 2 do Endereço

source: Address Title
pt_br: Título do Endereço

source: Address Type
pt_br: Tipo de Endereço

source: Administrator
pt_br: Administrador

source: Advanced Settings
pt_br: Configurações avançadas

source: All
pt_br: Todos

source: All Day
pt_br: Dia Inteiro

source: Allow
pt_br: Permitir

source: Allowed
pt_br: Permitido

source: Amended From
pt_br: Alterado De

source: Analytics
pt_br: Análise

source: Annual
pt_br: Anual

source: Applicable For
pt_br: Aplicável Para

source: Assign To
pt_br: Atribuir a

source: Assigned To
pt_br: Atribuído A

source: Assignment
pt_br: Atribuição

source: Attachment
pt_br: Anexo

source: Attachments
pt_br: Anexos

source: Auto Name
pt_br: Nome Automático

source: Auto Repeat
pt_br: Repetição Automática

source: Average Commission Rate
pt_br: Taxa Média de Comissão

source: BUDGET-.########
pt_br: ORÇAMENTO-.########

source: Barcode
pt_br: código de barras

source: Base Tax Withheld
pt_br: Base do Imposto Retido

source: Base Taxable Amount
pt_br: Valor Base Tributável

source: Base URL
pt_br: URL Base

source: Based On
pt_br: Baseado em

source: Batch Qty updated successfully
pt_br: Quantidade do Lote atualizada com sucesso

source: Blue
pt_br: Azul

source: Brand
pt_br: Marca

source: Bulk Transaction
pt_br: Transação em Massa

source: CANCELLED
pt_br: Cancelado

source: Campaign
pt_br: Campanha

source: Cancel
pt_br: cancelar

source: Cancelled
pt_br: Cancelado

source: Cannot delete an item which has been ordered
pt_br: Não é possível excluir um item que foi solicitado

source: Cannot reduce quantity than ordered or purchased quantity
pt_br: Não é possível reduzir a quantidade solicitada ou comprada

source: Capitalize this asset before submitting.
pt_br: Capitalize este ativo antes de enviar.

source: Category
pt_br: Categoria

source: Category Name
pt_br: Nome da Categoria

source: Changes
pt_br: Alterações

source: Chart
pt_br: Gráfico

source: Chat
pt_br: Bate-papo

source: City
pt_br: Cidade

source: Clear
pt_br: limpar

source: Clear Last Scanned Warehouse
pt_br: Limpar Último Armazém Escaneado

source: Client
pt_br: Cliente

source: Close
pt_br: Fechar

source: Closed
pt_br: Fechado

source: Code
pt_br: Código

source: Collapse All
pt_br: Recolher tudo

source: Color
pt_br: Cor

source: Column Break
pt_br: Quebra de coluna

source: Column {0}
pt_br: Coluna {0}

source: Comments
pt_br: Comentários

source: Communication
pt_br: Comunicação

source: Company Name
pt_br: Nome da Empresa

source: Complete
pt_br: Concluído

source: Completed
pt_br: Concluído

source: Condition
pt_br: Condição

source: Configuration
pt_br: Configuração

source: Connections
pt_br: Conexões

source: Consider for Tax Withholding
pt_br: Considerar para Retenção de Imposto

source: Consider for Tax Withholding
pt_br: Considerar para Retenção de Imposto

source: Contact
pt_br: Contato

source: Contact Details
pt_br: Detalhes do Contato

source: Contact Email
pt_br: E-mail do Contato

source: Contacts
pt_br: Contatos

source: Content
pt_br: Conteúdo

source: Content Type
pt_br: Tipo de Conteúdo

source: Continue
pt_br: Continuar

source: Count
pt_br: Contagem

source: Country
pt_br: País

source: Create
pt_br: criar

source: Created By Migration
pt_br: Criado por Migração

source: Created On
pt_br: Criado Em

source: Cumulative Threshold
pt_br: Limite Acumulado

source: Currency
pt_br: Moeda

source: Custom
pt_br: Personalizado

source: Custom?
pt_br: Personalizado?

source: Daily
pt_br: Diário

source: Dashboard
pt_br: Painel de Controle

source: Date
pt_br: Data

source: Day
pt_br: Dia

source: Day of Week
pt_br: Dia da Semana

source: Dear
pt_br: Prezado

source: Dear System Manager,
pt_br: Prezado Administrador do Sistema,

source: Deduct Tax On Basis
pt_br: Deduzir Imposto Com Base Em

source: Deducted From
pt_br: Deduzido De

source: Default
pt_br: padrão

source: Default Letter Head
pt_br: Cabeçalho de Carta Padrão

source: Default Value
pt_br: Valor padrão

source: Defaults
pt_br: Padrões

source: Delayed
pt_br: Atrasado

source: Delete
pt_br: Excluir

source: Delivery Status
pt_br: Status de Entrega

source: Department
pt_br: Departamento

source: Dependencies
pt_br: Dependências

source: Description
pt_br: Descrição

source: Designation
pt_br: Designação

source: Desk User
pt_br: Usuário do Desk

source: Details
pt_br: Detalhes

source: Disable Cumulative Threshold
pt_br: Desabilitar Limiar Acumulado

source: Disable Transaction Threshold
pt_br: Desabilitar Limiar de Transação

source: Disabled
pt_br: Desabilitado

source: DocField
pt_br: Campo do Documento

source: DocType
pt_br: Tipo de Documento

source: Doctype
pt_br: Tipo de Documento

source: Document Name
pt_br: Nome do Documento

source: Document Type
pt_br: Tipo de Documento

source: Documents
pt_br: Documentos

source: Domain
pt_br: Domínio

source: Don't Recompute Tax
pt_br: Não Recalcular Imposto

source: Don't Send Emails
pt_br: Não Enviar Emails

source: Done
pt_br: Concluído

source: Download
pt_br: baixar

source: Download PDF
pt_br: Baixar PDF

source: Download Template
pt_br: Baixar Modelo

source: Draft
pt_br: Rascunho

source: Due Date
pt_br: Data de Vencimento

source: Due Date Based On
pt_br: Data de vencimento baseada em

source: Duplicate
pt_br: Duplicar

source: Duration
pt_br: Duração

source: ERPNext Integrations
pt_br: Integrações ERPNext

source: Edit
pt_br: editar

source: Edit Full Form
pt_br: Editar Formulário Completo

source: Edit Tax Withholding Entries
pt_br: Editar Entradas de Retenção de Imposto

source: Email Account
pt_br: Conta de E-mail

source: Email Address
pt_br: Endereço de E-mail

source: Email Group
pt_br: Grupo de E-mail

source: Email Id
pt_br: ID do E-mail

source: Email Settings
pt_br: Configurações de E-mail

source: Email Template
pt_br: Modelo de E-mail

source: Email not sent to {0} (unsubscribed / disabled)
pt_br: E-mail não enviado para {0} (cancelado / desativado)

source: Enable Parallel Reposting
pt_br: Habilitar Reexecução Paralela

source: Enabled
pt_br: Habilitado

source: End Date
pt_br: Data de Fim

source: Enter the Operation, the table will fetch the Operation details like Hourly Rate, Workstation automatically.\n\n After that, set the Operation Time in minutes and the table will calculate the Operation Costs based on the Hourly Rate and Operation Time.
pt_br: Insira a Operação, a tabela buscará automaticamente os detalhes da Operação, como Taxa Horária, Estação de Trabalho.\n\n Depois disso, defina o Tempo de Operação em minutos e a tabela calculará os Custos de Operação com base na Taxa Horária e no Tempo de Operação.

source: Entity Type
pt_br: Tipo de Entidade

source: Error
pt_br: Erro

source: Error Log
pt_br: Registro de Erro

source: Error Message
pt_br: Mensagem de Erro

source: Error: {0} is mandatory field
pt_br: Erro: {0} é um campo obrigatório

source: Errors
pt_br: Erros

source: Event
pt_br: Evento

source: Excluded Fee
pt_br: Taxa Excluída

source: Exempted Role
pt_br: Função Isenta

source: Expand All
pt_br: Expandir Tudo

source: Expired
pt_br: Vencido

source: Expires On
pt_br: Vence em

source: Export Errored Rows
pt_br: Exportar Linhas com Erro

source: Export Import Log
pt_br: Exportar Log de Importação/Exportação

source: Extended Bank Statement
pt_br: Extrato Bancário Estendido

source: External
pt_br: Externo

source: Failed
pt_br: falhou

source: Failure
pt_br: Falha

source: Field
pt_br: Campo

source: Field Name
pt_br: Nome do Campo

source: Fieldname
pt_br: Nome do Campo

source: Fields
pt_br: Campos

source: Fieldtype
pt_br: Tipo de campo

source: Filter
pt_br: filtro

source: Filters
pt_br: Filtros

source: Finished
pt_br: Acabado

source: First Name
pt_br: Nome
