Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Calculate daily depreciation using total days in depreciation period
pt_br: Calcular depreciação diária usando o total de dias no período de depreciação

source: Calculated Amount
pt_br: Valor Calculado

source: Calculated Bank Statement balance
pt_br: Saldo do Extrato Bancário Calculado

source: Calculations
pt_br: Cálculos

source: Calendar Event
pt_br: Evento de Calendário

source: Calibration
pt_br: Calibração

source: Call Again
pt_br: Ligar Novamente

source: Call Connected
pt_br: Chamada Conectada

source: Call Details
pt_br: Detalhes da Chamada

source: Call Duration in seconds
pt_br: Duração da Chamada em segundos

source: Call Ended
pt_br: Chamada Encerrada

source: Call Handling Schedule
pt_br: Agendamento de Atendimento de Chamada

source: Call Log
pt_br: Registro de Chamada

source: Call Missed
pt_br: Chamada Perdida

source: Call Received By
pt_br: Chamada Recebida Por

source: Call Receiving Device
pt_br: Dispositivo de Recebimento de Chamada

source: Call Routing
pt_br: Roteamento de Chamadas

source: Call Schedule Row {0}: To time slot should always be ahead of From time slot.
pt_br: Linha de Agendamento de Chamada {0}: O horário final deve ser sempre posterior ao horário inicial.

source: Call Summary
pt_br: Resumo da Chamada

source: Call Summary Saved
pt_br: Resumo da Chamada Salvo

source: Call Type
pt_br: Tipo de Chamada

source: Callback
pt_br: Retorno de Chamada

source: Campaign Efficiency
pt_br: Eficiência da Campanha

source: Campaign Email Schedule
pt_br: Agendamento de Email da Campanha

source: Campaign Item
pt_br: Item da Campanha

source: Campaign Name
pt_br: Nome da Campanha

source: Campaign Naming By
pt_br: Nomeação de Campanha Por

source: Campaign Schedules
pt_br: Agendamentos da Campanha

source: Can be approved by {0}
pt_br: Pode ser aprovado por {0}

source: Can not close Work Order. Since {0} Job Cards are in Work In Progress state.
pt_br: Não é possível fechar a Ordem de Produção. Já que {0} cartões de trabalho estão em estado de Em Andamento.

source: Can not filter based on Cashier, if grouped by Cashier
pt_br: Não é possível filtrar com base no Operador de Caixa, se agrupado por Operador de Caixa

source: Can not filter based on Child Account, if grouped by Account
pt_br: Não é possível filtrar com base na Conta Filha, se agrupado por Conta

source: Can not filter based on Customer, if grouped by Customer
pt_br: Não é possível filtrar com base no Cliente, se agrupado por Cliente

source: Can not filter based on POS Profile, if grouped by POS Profile
pt_br: Não é possível filtrar com base no Perfil de PDV, se agrupado por Perfil de PDV

source: Can not filter based on Payment Method, if grouped by Payment Method
pt_br: Não é possível filtrar com base no Método de Pagamento, se agrupado por Método de Pagamento

source: Can not filter based on Voucher No, if grouped by Voucher
pt_br: Não é possível filtrar com base no Nº do Voucher, se agrupado por Voucher

source: Can only make payment against unbilled {0}
pt_br: Só é possível fazer pagamento contra {0} não faturado

source: Can refer row only if the charge type is 'On Previous Row Amount' or 'Previous Row Total'
pt_br: Só é possível referir a linha se o tipo de cobrança for 'No valor da linha anterior' ou 'Total da linha anterior'

source: Can't change the valuation method, as there are transactions against some items which do not have its own valuation method
pt_br: Não é possível alterar o método de avaliação, pois existem transações contra alguns itens que não têm seu próprio método de avaliação

source: Cancel At End Of Period
pt_br: Cancelar no Final do Período

source: Cancel Material Visit {0} before cancelling this Warranty Claim
pt_br: Cancele a Visita de Material {0} antes de cancelar esta Reclamação de Garantia

source: Cancel Material Visits {0} before cancelling this Maintenance Visit
pt_br: Cancele as Visitas de Material {0} antes de cancelar esta Visita de Manutenção

source: Cancel Subscription
pt_br: Cancelar Assinatura

source: Cancel Subscription After Grace Period
pt_br: Cancelar Assinatura Após o Período de Carência

source: Cancelation Date
pt_br: Data de Cancelamento

source: Cannot Assign Cashier
pt_br: Não é Possível Atribuir o Operador de Caixa

source: Cannot Calculate Arrival Time as Driver Address is Missing.
pt_br: Não é Possível Calcular o Horário de Chegada pois o Endereço do Motorista está Ausente.

source: Cannot Change Inventory Account Setting
pt_br: Não é Possível Alterar a Configuração da Conta de Inventário

source: Cannot Create Return
pt_br: Não é Possível Criar Devolução

source: Cannot Merge
pt_br: Não é Possível Mesclar

source: Cannot Optimize Route as Driver Address is Missing.
pt_br: Não é Possível Otimizar a Rota pois o Endereço do Motorista está Ausente.

source: Cannot Relieve Employee
pt_br: Não é Possível Desligar o Funcionário

source: Cannot Resubmit Ledger entries for vouchers in Closed fiscal year.
pt_br: Não é Possível Reenviar Entradas do Livro Razão para Vouchers em um Ano Fiscal Fechado.

source: Cannot amend {0} {1}, please create a new one instead.
pt_br: Não é possível alterar {0} {1}, por favor crie um novo em vez disso.

source: Cannot apply TDS against multiple parties in one entry
pt_br: Não é possível aplicar TDS contra várias partes em uma entrada

source: Cannot be a fixed asset item as Stock Ledger is created.
pt_br: Não pode ser um item de ativo fixo pois o Ledger de Estoque foi criado.

source: Cannot cancel Asset Depreciation Schedule {0} as it has a draft journal entry {1}.
pt_br: Não é possível cancelar a Agenda de Depreciação de Ativos {0} pois ela tem uma entrada de diário de rascunho {1}.

source: Cannot cancel POS Closing Entry
pt_br: Não é possível cancelar a Entrada de Fechamento POS

source: Cannot cancel Stock Reservation Entry {0}, as it has used in the work order {1}. Please cancel the work order first or unreserved the stock
pt_br: Não é possível cancelar a Entrada de Reserva de Estoque {0}, pois ela foi usada na ordem de produção {1}. Por favor, cancele a ordem de produção primeiro ou reserve o estoque novamente

source: Cannot cancel as processing of cancelled documents is pending.
pt_br: Não é possível cancelar, pois o processamento de documentos cancelados está pendente.

source: Cannot cancel because submitted Stock Entry {0} exists
pt_br: Não é possível cancelar porque existe Entrada de Estoque {0} enviada

source: Cannot cancel the transaction. Reposting of item valuation on submission is not completed yet.
pt_br: Não é possível cancelar a transação. A reavaliação da avaliação do item na submissão ainda não foi concluída.

source: Cannot cancel this Manufacturing Stock Entry as quantity of Finished Good produced cannot be less than quantity delivered in the linked Subcontracting Inward Order.
pt_br: Não é possível cancelar esta Entrada de Estoque de Manufatura, pois a quantidade de Produto Acabado produzida não pode ser menor do que a quantidade entregue na Ordem de Entrada de Subcontratação vinculada.

source: Cannot cancel this document as it is linked with the submitted asset {asset_link}. Please cancel the asset to continue.
pt_br: Não é possível cancelar este documento, pois ele está vinculado ao ativo {asset_link} enviado. Por favor, cancele o ativo para continuar.

source: Cannot cancel transaction for Completed Work Order.
pt_br: Não é possível cancelar transação para Ordem de Produção Concluída.

source: Cannot change Attributes after stock transaction. Make a new Item and transfer stock to the new Item
pt_br: Não é possível alterar Atributos após transação de estoque. Crie um novo Item e transfira o estoque para o novo Item

source: Cannot change Fiscal Year Start Date and Fiscal Year End Date once the Fiscal Year is saved.
pt_br: Não é possível alterar a Data de Início do Ano Fiscal e a Data de Fim do Ano Fiscal uma vez que o Ano Fiscal foi salvo.

source: Cannot change Reference Document Type.
pt_br: Não é possível alterar o Tipo de Documento de Referência.

source: Cannot change Service Stop Date for item in row {0}
pt_br: Não é possível alterar a Data de Parada do Serviço para o item na linha {0}

source: Cannot change Variant properties after stock transaction. You will have to make a new Item to do this.
pt_br: Não é possível alterar as propriedades da Variante após transação de estoque. Você precisará criar um novo Item para fazer isso.

source: Cannot change company's default currency, because there are existing transactions. Transactions must be cancelled to change the default currency.
pt_br: Não é possível alterar a moeda padrão da empresa, pois existem transações existentes. As transações precisam ser canceladas para alterar a moeda padrão.

source: Cannot complete task {0} as its dependant task {1} are not completed / cancelled.
pt_br: Não é possível concluir a tarefa {0} pois suas tarefas dependentes {1} não foram concluídas / canceladas.

source: Cannot convert Cost Center to ledger as it has child nodes
pt_br: Não é possível converter o Centro de Custo em conta contábil pois ele possui nós filhos

source: Cannot convert Task to non-group because the following child Tasks exist: {0}.
pt_br: Não é possível converter a Tarefa em não-grupo porque as seguintes Tarefas filhas existem: {0}.

source: Cannot convert to Group because Account Type is selected.
pt_br: Não é possível converter em Grupo porque o Tipo de Conta está selecionado.

source: Cannot covert to Group because Account Type is selected.
pt_br: Não é possível converter em Grupo porque o Tipo de Conta está selecionado.

source: Cannot create Stock Reservation Entries for future dated Purchase Receipts.
pt_br: Não é possível criar Entradas de Reserva de Estoque para Notas de Entrada datadas no futuro.

source: Cannot create a pick list for Sales Order {0} because it has reserved stock. Please unreserve the stock in order to create a pick list.
pt_br: Não é possível criar uma lista de separação para o Pedido de Venda {0} porque ele tem estoque reservado. Por favor, desvincule o estoque para criar uma lista de separação.

source: Cannot create accounting entries against disabled accounts: {0}
pt_br: Não é possível criar lançamentos contábeis contra contas desativadas: {0}

source: Cannot create return for consolidated invoice {0}.
pt_br: Não é possível criar devolução para a Nota Fiscal consolidada {0}.

source: Cannot deactivate or cancel BOM as it is linked with other BOMs
pt_br: Não é possível desativar ou cancelar a BOM porque ela está vinculada a outras BOMs

source: Cannot declare as lost, because Quotation has been made.
pt_br: Não é possível declarar como perdido, porque uma Cotação foi feita.

source: Cannot deduct when category is for 'Valuation' or 'Valuation and Total'
pt_br: Não é possível deduzir quando a categoria é para 'Avaliação' ou 'Avaliação e Total'

source: Cannot delete Exchange Gain/Loss row
pt_br: Não é possível excluir a linha de Ganho/Perda Cambial

source: Cannot delete Serial No {0}, as it is used in stock transactions
pt_br: Não é possível excluir o Nº de Série {0}, pois ele é usado em transações de estoque

source: Cannot disable perpetual inventory, as there are existing Stock Ledger Entries for the company {0}. Please cancel the stock transactions first and try again.
pt_br: Não é possível desativar o inventário perpétuo, pois existem Entradas de Ledger de Estoque para a empresa {0}. Por favor, cancele as transações de estoque primeiro e tente novamente.

source: Cannot disassemble more than produced quantity.
pt_br: Não é possível desmontar mais do que a quantidade produzida.

source: Cannot enable Item-wise Inventory Account, as there are existing Stock Ledger Entries for the company {0} with Warehouse-wise Inventory Account. Please cancel the stock transactions first and try again.
pt_br: Não é possível habilitar a Conta de Inventário por Item, pois existem Entradas do Registro de Estoque para a empresa {0} com Conta de Inventário por Armazém. Por favor, cancele as transações de estoque primeiro e tente novamente.

source: Cannot enqueue multi docs for one company. {0} is already queued/running for company: {1}
pt_br: Não é possível enfileirar vários documentos para uma empresa. {0} já está enfileirado/executando para a empresa: {1}

source: Cannot ensure delivery by Serial No as Item {0} is added with and without Ensure Delivery by Serial No.
pt_br: Não é possível garantir a entrega pelo Número de Série, pois o Item {0} foi adicionado com e sem Garantia de Entrega por Número de Série.

source: Cannot find Item or Warehouse with this Barcode
pt_br: Não foi possível encontrar Item ou Armazém com este Código de Barras

source: Cannot find Item with this Barcode
pt_br: Não foi possível encontrar Item com este Código de Barras

source: Cannot find a default warehouse for item {0}. Please set one in the Item Master or in Stock Settings.
pt_br: Não foi possível encontrar um armazém padrão para o item {0}. Por favor, defina um no Cadastro de Itens ou nas Configurações de Estoque.

source: Cannot make any transactions until the deletion job is completed
pt_br: Não é possível realizar transações até que o trabalho de exclusão seja concluído

source: Cannot produce more Item {0} than Sales Order quantity {1}
pt_br: Não é possível produzir mais Item {0} do que a quantidade do Pedido de Venda {1}

source: Cannot produce more item for {0}
pt_br: Não é possível produzir mais itens para {0}

source: Cannot produce more than {0} items for {1}
pt_br: Não é possível produzir mais de {0} itens para {1}

source: Cannot receive from customer against negative outstanding
pt_br: Não é possível receber do cliente contra saldo negativo pendente

source: Cannot refer row number greater than or equal to current row number for this Charge type
pt_br: Não é possível referir número de linha maior ou igual ao número da linha atual para este tipo de Cobrança

source: Cannot retrieve link token for update. Check Error Log for more information
pt_br: Não foi possível recuperar o token de link para atualização. Verifique o Log de Erros para mais informações

source: Cannot retrieve link token. Check Error Log for more information
pt_br: Não foi possível recuperar o token de link. Verifique o Log de Erros para mais informações

source: Cannot select charge type as 'On Previous Row Amount' or 'On Previous Row Total' for first row
pt_br: Não é possível selecionar o tipo de cobrança como 'No Total da Linha Anterior' ou 'No Total da Linha Anterior' para a primeira linha

source: Cannot set as Lost as Sales Order is made.
pt_br: Não é possível definir como Perdido, pois já foi criado um Pedido de Venda.

source: Cannot set authorization on basis of Discount for {0}
pt_br: Não é possível definir autorização com base no Desconto para {0}

source: Cannot set multiple Item Defaults for a company.
pt_br: Não é possível definir múltiplos Padrões de Item para uma empresa.

source: Cannot set quantity less than delivered quantity
pt_br: Não é possível definir quantidade menor que a quantidade entregue

source: Cannot set quantity less than received quantity
pt_br: Não é possível definir quantidade menor que a quantidade recebida

source: Cannot set the field <b>{0}</b> for copying in variants
pt_br: Não é possível definir o campo <b>{0}</b> para copiar em variantes

source: Cannot {0} from {1} without any negative outstanding invoice
pt_br: Não é possível {0} de {1} sem nenhuma fatura pendente negativa

source: Canonical URI
pt_br: URI Canônica

source: Capacity
pt_br: Capacidade

source: Capacity (In Days)
pt_br: Capacidade (Em Dias)

source: Capacity (Stock UOM)
pt_br: Capacidade (Unidade de Estoque)

source: Capacity Planning
pt_br: Planejamento de Capacidade

source: Capacity Planning Error, planned start time can not be same as end time
pt_br: Erro no Planejamento de Capacidade, tempo de início planejado não pode ser igual ao tempo de término

source: Capacity Planning For (Days)
pt_br: Planejamento de Capacidade Para (Dias)

source: Capacity in Stock UOM
pt_br: Capacidade em Unidade de Estoque

source: Capacity must be greater than 0
pt_br: A capacidade deve ser maior que 0

source: Capital Equipment
pt_br: Equipamento de Capital

source: Capital Stock
pt_br: Estoque de Capital

source: Capital Work In Progress Account
pt_br: Conta de Obras em Andamento

source: Capital Work in Progress
pt_br: Obras em Andamento

source: Capitalize Asset
pt_br: Capitalizar Ativo

source: Capitalize Repair Cost
pt_br: Capitalizar Custo de Reparo

source: Capitalized
pt_br: Capitalizado

source: Carrier
pt_br: Transportador

source: Carrier Service
pt_br: Serviço de Entrega

source: Carry Forward Communication and Comments
pt_br: Levar adiante Comunicação e Comentários

source: Cash
pt_br: Caixa

source: Cash Entry
pt_br: Lançamento de Caixa

source: Cash Flow
pt_br: Fluxo de Caixa

source: Cash Flow Statement
pt_br: Demonstração do Fluxo de Caixa

source: Cash Flow from Financing
pt_br: Fluxo de Caixa de Financiamentos

source: Cash Flow from Investing
pt_br: Fluxo de Caixa de Investimentos

source: Cash Flow from Operations
pt_br: Fluxo de Caixa de Operações

source: Cash In Hand
pt_br: Caixa

source: Cash or Bank Account is mandatory for making payment entry
pt_br: Conta de Caixa ou Banco é obrigatória para realizar entrada de pagamento

source: Cash/Bank Account
pt_br: Conta de Caixa/Banco

source: Cashier
pt_br: Operador de Caixa

source: Cashier Closing
pt_br: Fechamento de Caixa

source: Cashier Closing Payments
pt_br: Pagamentos do Fechamento de Caixa

source: Cashier is currently assigned to another POS.
pt_br: O Operador de Caixa está atualmente atribuído a outro POS.

source: Catch All
pt_br: Captura Geral

source: Categorize By
pt_br: Categorizar por

source: Categorize by
pt_br: Categorizar por

source: Categorize by Account
pt_br: Categorizar por Conta

source: Categorize by Item
pt_br: Categorizar por Item

source: Categorize by Party
pt_br: Categorizar por Terceiro

source: Categorize by Supplier
pt_br: Categorizar por Fornecedor

source: Categorize by Voucher
pt_br: Categorizar por Comprovante

source: Categorize by Voucher (Consolidated)
pt_br: Categorizar por Comprovante (Consolidado)

source: Category Details
pt_br: Detalhes da Categoria

source: Category-wise Asset Value
pt_br: Valor do Ativo por Categoria

source: Caution
pt_br: Cuidado

source: Caution: This might alter frozen accounts.
pt_br: Cuidado: Isso pode alterar contas congeladas.

source: Cellphone Number
pt_br: Número de Celular

source: Certificate
pt_br: Certificado

source: Certificate Details
pt_br: Detalhes do Certificado

source: Certificate Limit
pt_br: Limite do Certificado

source: Certificate No
pt_br: Número do Certificado

source: Certificate Required
pt_br: Certificado Necessário

source: Change Amount
pt_br: Valor do Troco

source: Change Release Date
pt_br: Alterar Data de Liberação

source: Change in Stock Value
pt_br: Mudança no Valor do Estoque

source: Change the account type to Receivable or select a different account.
pt_br: Altere o tipo de conta para a Receber ou selecione uma conta diferente.

source: Change this date manually to setup the next synchronization start date
pt_br: Altere esta data manualmente para configurar a próxima data de início da sincronização

source: Changed customer name to '{}' as '{}' already exists.
pt_br: Nome do cliente alterado para '{}' pois '{}' já existe.

source: Changes in {0}
pt_br: Alterações em {0}

source: Changing Customer Group for the selected Customer is not allowed.
pt_br: Alterar o Grupo de Clientes para o Cliente selecionado não é permitido.

source: Changing the valuation method to Moving Average will affect new transactions. If backdated entries are added, earlier FIFO-based entries will be reposted, which may change closing balances.
pt_br: Alterar o método de avaliação para Média Móvel afetará novas transações. Se entradas retroativas forem adicionadas, entradas anteriores baseadas em FIFO serão republicadas, o que pode alterar os saldos de fechamento.

source: Channel Partner
pt_br: Parceiro de Canal

source: Charge of type 'Actual' in row {0} cannot be included in Item Rate or Paid Amount
pt_br: Cobrança do tipo 'Real' na linha {0} não pode ser incluída na Taxa do Item ou no Valor Pago

source: Chargeable
pt_br: Cobrável

source: Charges Incurred
pt_br: Despesas Incorridas

source: Charges are updated in Purchase Receipt against each item
pt_br: As despesas são atualizadas no Recebimento de Compra para cada item

source: Charges will be distributed proportionately based on item qty or amount, as per your selection
pt_br: As despesas serão distribuídas proporcionalmente com base na quantidade ou no valor do item, conforme sua seleção

source: Chart Of Accounts
pt_br: Plano de Contas

source: Chart Of Accounts Template
pt_br: Modelo de Plano de Contas

source: Chart Preview
pt_br: Pré-visualização do Gráfico

source: Chart Tree
pt_br: Árvore do Gráfico

source: Chart of Accounts
pt_br: Plano de Contas

source: Chart of Accounts Importer
pt_br: Importador do Plano de Contas

source: Chart of Cost Centers
pt_br: Plano de Centros de Custo

source: Charts Based On
pt_br: Gráficos Baseados Em

source: Chassis No
pt_br: Número do Chassi

source: Check Availability in Warehouse
pt_br: Verificar Disponibilidade no Almoxarifado

source: Check Supplier Invoice Number Uniqueness
pt_br: Verificar Unicidade do Número da Nota Fiscal do Fornecedor

source: Check if it is a hydroponic unit
pt_br: Verificar se é uma unidade hidropônica

source: Check if material transfer entry is not required
pt_br: Verificar se a entrada de transferência de material não é necessária

source: Check this to disallow fractions. (for Nos)
pt_br: Marque isto para não permitir frações. (para Nos)

source: Checked On
pt_br: Verificado em

source: Checking this will round off the tax amount to the nearest integer
pt_br: Marcar isto irá arredondar o valor do imposto para o número inteiro mais próximo

source: Checkout
pt_br: Finalizar Compra

source: Checkout Order / Submit Order / New Order
pt_br: Finalizar Pedido / Enviar Pedido / Novo Pedido

source: Cheque Date
pt_br: Data do Cheque

source: Cheque Height
pt_br: Altura do Cheque

source: Cheque Number
pt_br: Número do Cheque

source: Cheque Print Template
pt_br: Modelo de Impressão de Cheque

source: Cheque Size
pt_br: Tamanho do Cheque

source: Cheque Width
pt_br: Largura do Cheque

source: Cheque/Reference Date
pt_br: Data do Cheque/Referência

source: Cheque/Reference No
pt_br: Cheque/Número de Referência

source: Cheques Required
pt_br: Cheques Necessários

source: Cheques and Deposits Incorrectly cleared
pt_br: Cheques e depósitos apagados incorretamente

source: Cheques and Deposits incorrectly cleared
pt_br: Cheques e depósitos apagados incorretamente

source: Child Docname
pt_br: Nome do Documento Filho

source: Child Row Reference
pt_br: Referência da Linha Filha

source: Child Task exists for this Task. You can not delete this Task.
pt_br: Existe uma Tarefa filha para esta Tarefa. Você não pode excluir esta Tarefa.

source: Child nodes can be only created under 'Group' type nodes
pt_br: Nós filhos só podem ser criados sob nós do tipo 'Grupo'

source: Child warehouse exists for this warehouse. You can not delete this warehouse.
pt_br: Existe um armazém filho para este armazém. Você não pode excluir este armazém.

source: Circular Reference Error
pt_br: Erro de Referência Circular

source: Claimed Landed Cost Amount (Company Currency)
pt_br: Valor de Custo de Entrega Reclamado (Moeda da Empresa)

source: Class / Percentage
pt_br: Classe / Porcentagem

source: Classification of Customers by region
pt_br: Classificação de Clientes por região

source: Clauses and Conditions
pt_br: Cláusulas e Condições

source: Clear Demo Data
pt_br: Limpar Dados de Demonstração
