Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Invalid result key. Response:
pt_br: Chave de resultado inválida. Resposta:

source: Invalid search query
pt_br: Consulta de pesquisa inválida

source: Invalid value {0} for {1} against account {2}
pt_br: Valor inválido {0} para {1} contra a conta {2}

source: Invalid {0}
pt_br: Inválido {0}

source: Invalid {0} for Inter Company Transaction.
pt_br: Inválido {0} para transação entre empresas.

source: Invalid {0}: {1}
pt_br: Inválido {0}: {1}

source: Inventory
pt_br: Estoque

source: Inventory Account Currency
pt_br: Moeda da Conta de Estoque

source: Inventory Dimension
pt_br: Dimensão de Estoque

source: Inventory Dimension Negative Stock
pt_br: Dimensão de Estoque - Estoque Negativo

source: Inventory Dimension key
pt_br: Chave de Dimensão de Estoque

source: Inventory Settings
pt_br: Configurações de Estoque

source: Inventory Turnover Ratio
pt_br: Índice de Rotatividade de Estoque

source: Investments
pt_br: Investimentos

source: Invoice
pt_br: Nota Fiscal

source: Invoice Cancellation
pt_br: Cancelamento de Nota Fiscal

source: Invoice Date
pt_br: Data da Nota Fiscal

source: Invoice Discounting
pt_br: Desconto de Fatura

source: Invoice Document Type Selection Error
pt_br: Erro na Seleção do Tipo de Documento de Nota Fiscal

source: Invoice Grand Total
pt_br: Total Geral da Nota Fiscal

source: Invoice ID
pt_br: ID da Fatura

source: Invoice Limit
pt_br: Limite de Fatura

source: Invoice Number
pt_br: Número da Nota Fiscal

source: Invoice Paid
pt_br: Fatura Paga

source: Invoice Portion
pt_br: Parte do Faturamento

source: Invoice Portion (%)
pt_br: Parcela da Fatura (%)

source: Invoice Posting Date
pt_br: Data de Postagem da Nota Fiscal

source: Invoice Series
pt_br: Série de Faturas

source: Invoice Status
pt_br: Status da Nota Fiscal

source: Invoice Type
pt_br: Tipo de Nota Fiscal

source: Invoice Type Created via POS Screen
pt_br: Tipo de Nota Fiscal Criado via Tela de PDV

source: Invoice already created for all billing hours
pt_br: Nota fiscal já criada para todas as horas faturadas

source: Invoice and Billing
pt_br: Nota Fiscal e Cobrança

source: Invoice can't be made for zero billing hour
pt_br: Não é possível gerar fatura para hora de cobrança zero

source: Invoiced Amount
pt_br: Valor Faturado

source: Invoiced Qty
pt_br: Quantidade Faturada

source: Invoices
pt_br: Notas Fiscais

source: Invoices and Payments have been Fetched and Allocated
pt_br: Faturas e Pagamentos foram buscados e alocados

source: Invoicing Features
pt_br: Funcionalidades de Faturamento

source: Inward
pt_br: Entrada

source: Is Account Payable
pt_br: É Contas a Pagar

source: Is Additional Item
pt_br: É Item Adicional

source: Is Additional Transfer Entry
pt_br: É Entrada de Transferência Adicional

source: Is Adjustment Entry
pt_br: É Entrada de Ajuste

source: Is Advance
pt_br: É Antecipação

source: Is Alternative
pt_br: É Alternativo

source: Is Billable
pt_br: É Faturável

source: Is Cancelled
pt_br: Foi Cancelado

source: Is Cash or Non Trade Discount
pt_br: É Desconto em Dinheiro ou Não Comercial

source: Is Company
pt_br: É Empresa

source: Is Company Account
pt_br: É Conta de Empresa

source: Is Composite Asset
pt_br: É Ativo Composto

source: Is Composite Component
pt_br: É Componente Composto

source: Is Consolidated
pt_br: É Consolidado

source: Is Container
pt_br: É Contêiner

source: Is Corrective Job Card
pt_br: É Ordem de Serviço Corretiva

source: Is Corrective Operation
pt_br: É Operação Corretiva

source: Is Cumulative
pt_br: É Cumulativo

source: Is Customer Provided Item
pt_br: É Item Fornecido pelo Cliente

source: Is Default Account
pt_br: É Conta Padrão

source: Is Default Language
pt_br: É Idioma Padrão

source: Is Delivery Note Required for Sales Invoice Creation?
pt_br: É necessário uma Nota de Entrega para a criação de uma Fatura de Vendas?

source: Is Discounted
pt_br: É Descontado

source: Is Exchange Gain / Loss?
pt_br: É Ganho / Perda de Câmbio?

source: Is Existing Asset
pt_br: É Ativo Existente

source: Is Expandable
pt_br: É expansível

source: Is Final Finished Good
pt_br: É produto acabado final

source: Is Finished Item
pt_br: É item acabado

source: Is Fixed Asset
pt_br: É ativo imobilizado

source: Is Free Item
pt_br: É item gratuito

source: Is Frozen
pt_br: Está congelado

source: Is Fully Depreciated
pt_br: Está totalmente depreciado

source: Is Group Warehouse
pt_br: É armazém de grupo

source: Is Half Day
pt_br: É meio dia

source: Is Internal Customer
pt_br: É cliente interno

source: Is Internal Supplier
pt_br: É fornecedor interno

source: Is Mandatory
pt_br: É obrigatório

source: Is Milestone
pt_br: É marco

source: Is Old Subcontracting Flow
pt_br: É Fluxo de Subcontratação Antigo

source: Is Opening
pt_br: É Abertura

source: Is Opening Entry
pt_br: É Entrada de Abertura

source: Is Outward
pt_br: É Saída

source: Is Packed
pt_br: Está Embalado

source: Is Paid
pt_br: Está Pago

source: Is Paused
pt_br: Está Pausado

source: Is Period Closing Voucher Entry
pt_br: É Entrada de Voucher de Encerramento de Período

source: Is Phantom BOM
pt_br: É BOM Fantasma

source: Is Phantom Item
pt_br: É Item Fantasma

source: Is Purchase Order Required for Purchase Invoice & Receipt Creation?
pt_br: O pedido de compra é necessário para a criação de fatura de compra e recibo?

source: Is Purchase Receipt Required for Purchase Invoice Creation?
pt_br: O recibo de compra é necessário para a criação de fatura de compra?

source: Is Rate Adjustment Entry (Debit Note)
pt_br: É Entrada de Ajuste de Taxa (Nota de Débito)

source: Is Recursive
pt_br: É Recursivo

source: Is Rejected
pt_br: É Rejeitado

source: Is Rejected Warehouse
pt_br: É Almoxarifado Rejeitado

source: Is Return
pt_br: É Devolução

source: Is Return (Credit Note)
pt_br: É Devolução (Nota de Crédito)

source: Is Return (Debit Note)
pt_br: É Devolução (Nota de Débito)

source: Is Sales Order Required for Sales Invoice & Delivery Note Creation?
pt_br: É necessário Pedido de Venda para criar Fatura e Nota de Entrega?

source: Is Scrap Item
pt_br: É Item de Sucata

source: Is Short/Long Year
pt_br: É Ano Curto/Longo

source: Is Stock Item
pt_br: É Item de Estoque

source: Is Sub Assembly Item
pt_br: É Item de Submontagem

source: Is Subcontracted
pt_br: É Subcontratado

source: Is Subcontracted Item
pt_br: É Item Subcontratado

source: Is Tax Withholding Account
pt_br: É Conta de Retenção de Impostos

source: Is Template
pt_br: É Modelo

source: Is Transporter
pt_br: É Transportador

source: Is a Subscription
pt_br: É uma Assinatura

source: Is created using POS
pt_br: É criado usando PDV

source: Is this Tax included in Basic Rate?
pt_br: Este imposto está incluído na Taxa Básica?

source: Issue
pt_br: Ocorrência

source: Issue Analytics
pt_br: Análise de Ocorrência

source: Issue Credit Note
pt_br: Emitir Nota de Crédito

source: Issue Date
pt_br: Data da Ocorrência

source: Issue Material
pt_br: Material Relacionado

source: Issue Priority
pt_br: Prioridade da Ocorrência

source: Issue Split From
pt_br: Ocorrência Originada De

source: Issue Summary
pt_br: Resumo da Ocorrência

source: Issue Type
pt_br: Tipo de Ocorrência

source: Issue a debit note with 0 qty against an existing Sales Invoice
pt_br: Emitir uma nota de débito com 0 quantidade contra uma Fatura de Venda existente

source: Issued
pt_br: Emitido

source: Issued Items Against Work Order
pt_br: Itens Emitidos Contra Ordem de Trabalho

source: Issues
pt_br: Problemas

source: Issuing Date
pt_br: Data de Emissão

source: It can take upto few hours for accurate stock values to be visible after merging items.
pt_br: Pode levar algumas horas para que os valores de estoque precisos sejam visíveis após a combinação de itens.

source: It is needed to fetch Item Details.
pt_br: É necessário buscar os Detalhes do Item.

source: It's not possible to distribute charges equally when total amount is zero, please set 'Distribute Charges Based On' as 'Quantity'
pt_br: Não é possível distribuir encargos igualmente quando o valor total é zero; por favor, defina 'Distribuir Encargos Com Base Em' como 'Quantidade'

source: Italic Text
pt_br: Texto em Itálico

source: Italic text for subtotals or notes
pt_br: Texto em itálico para subtotais ou notas

source: Item 1
pt_br: Número 1

source: Item 2
pt_br: Número 2

source: Item Alternative
pt_br: Alternativa do Item

source: Item Attribute
pt_br: Atributo do Item

source: Item Attribute Value
pt_br: Valor do Atributo do Item

source: Item Attribute Values
pt_br: Valores do Atributo do Item

source: Item Balance (Simple)
pt_br: Saldo do Item (Simples)

source: Item Barcode
pt_br: Código de Barras do Item

source: Item Cart
pt_br: Carrinho de Itens

source: Item Code
pt_br: Código do Item

source: Item Code (Final Product)
pt_br: Código do Item (Produto Final)

source: Item Code > Item Group > Brand
pt_br: Código do Item > Grupo de Item > Marca

source: Item Code cannot be changed for Serial No.
pt_br: O Código do Item não pode ser alterado para o Número de Série.

source: Item Code required at Row No {0}
pt_br: O Código do Item é obrigatório na Linha Nº {0}

source: Item Code: {0} is not available under warehouse {1}.
pt_br: O Código do Item: {0} não está disponível no almoxarifado {1}.

source: Item Customer Detail
pt_br: Detalhe do Cliente do Item

source: Item Default
pt_br: Item Padrão

source: Item Defaults
pt_br: Padrões do Item

source: Item Description
pt_br: Descrição do Item

source: Item Details
pt_br: Detalhes do Item

source: Item Group
pt_br: Grupo de Item

source: Item Group Defaults
pt_br: Padrões do Grupo de Item

source: Item Group Name
pt_br: Nome do Grupo de Item

source: Item Group Tree
pt_br: Árvore do Grupo de Item

source: Item Group not mentioned in item master for item {0}
pt_br: Grupo de Item não mencionado no mestre de item para o item {0}

source: Item Group wise Discount
pt_br: Desconto por Grupo de Item

source: Item Groups
pt_br: Grupos de Item

source: Item Image (if not slideshow)
pt_br: Imagem do Item (se não for slides)

source: Item Information
pt_br: Informações do Item

source: Item Lead Time
pt_br: Tempo de Entrega do Item

source: Item Locations
pt_br: Localizações do Item

source: Item Manager
pt_br: Gerenciador de Item

source: Item Manufacturer
pt_br: Fabricante do Item

source: Item Name
pt_br: Nome do Item

source: Item Naming By
pt_br: Denominação do Item Por

source: Item Out of Stock
pt_br: Item Fora de Estoque

source: Item Price
pt_br: Preço do Item

source: Item Price Settings
pt_br: Configurações de Preço do Item

source: Item Price Stock
pt_br: Preço do Item em Estoque

source: Item Price added for {0} in Price List {1}
pt_br: Preço do Item adicionado para {0} na Lista de Preços {1}

source: Item Price appears multiple times based on Price List, Supplier/Customer, Currency, Item, Batch, UOM, Qty, and Dates.
pt_br: O Preço do Item aparece várias vezes com base na Lista de Preços, Fornecedor/Cliente, Moeda, Item, Lote, Unidade de Medida, Quantidade e Datas.

source: Item Price updated for {0} in Price List {1}
pt_br: Preço do Item atualizado para {0} na Lista de Preços {1}

source: Item Prices
pt_br: Preços do Item

source: Item Quality Inspection Parameter
pt_br: Parâmetro de Inspeção de Qualidade do Item

source: Item Reference
pt_br: Referência do Item

source: Item Reorder
pt_br: Reordenação do Item

source: Item Row
pt_br: Linha do Item

source: Item Row {0}: {1} {2} does not exist in above '{1}' table
pt_br: Linha do Item {0}: {1} {2} não existe na tabela acima '{1}'

source: Item Serial No
pt_br: Número de Série do Item

source: Item Shortage Report
pt_br: Relatório de Falta de Item

source: Item Supplier
pt_br: Fornecedor do Item

source: Item Tax
pt_br: Imposto do Item

source: Item Tax Amount Included in Value
pt_br: Valor do Imposto Incluído no Item

source: Item Tax Rate
pt_br: Taxa de Imposto do Item

source: Item Tax Row {0} must have account of type Tax or Income or Expense or Chargeable
pt_br: A linha de imposto do item {0} deve ter uma conta do tipo Imposto ou Receita ou Despesa ou Tarifário

source: Item Tax Row {0}: Account must belong to Company - {1}
pt_br: Linha de imposto do item {0}: A conta deve pertencer à Empresa - {1}

source: Item Tax Template
pt_br: Modelo de Imposto do Item

source: Item Tax Template Detail
pt_br: Detalhe do Modelo de Imposto do Item

source: Item To Manufacture
pt_br: Item a Fabricar

source: Item UOM
pt_br: Unidade de Medida do Item

source: Item Variant
pt_br: Variação do Item

source: Item Variant Attribute
pt_br: Atributo de Variação do Item

source: Item Variant Details
pt_br: Detalhes da Variante do Item

source: Item Variant Settings
pt_br: Configurações da Variante do Item

source: Item Variant {0} already exists with same attributes
pt_br: A Variante do Item {0} já existe com os mesmos atributos

source: Item Variants updated
pt_br: Variantes do Item atualizadas

source: Item Warehouse based reposting has been enabled.
pt_br: A republicação baseada em Almoxarifado de Item foi habilitada.

source: Item Website Specification
pt_br: Especificação do Site do Item

source: Item Weight Details
pt_br: Detalhes do Peso do Item

source: Item Wise Tax Detail
pt_br: Detalhes do Imposto por Item

source: Item Wise Tax Details
pt_br: Detalhes do Imposto por Item

source: Item Wise Tax Details do not match with Taxes and Charges at the following rows:
pt_br: Os Detalhes do Imposto por Item não correspondem aos Impostos e Encargos nas seguintes linhas:

source: Item and Warehouse
pt_br: Item e Almoxarifado

source: Item and Warranty Details
pt_br: Item e Detalhes da Garantia

source: Item for row {0} does not match Material Request
pt_br: O Item da linha {0} não corresponde ao Pedido de Material

source: Item has variants.
pt_br: O Item tem variantes.

source: Item is mandatory in Raw Materials table.
pt_br: O Item é obrigatório na tabela de Materiais Primos.

source: Item is removed since no serial / batch no selected.
pt_br: O item foi excluído porque nenhum número de série/lote foi selecionado.

source: Item must be added using 'Get Items from Purchase Receipts' button
pt_br: O item deve ser adicionado usando o botão 'Obter itens de recibos de compra'

source: Item name
pt_br: Nome do Item

source: Item operation
pt_br: Operação do item

source: Item qty can not be updated as raw materials are already processed.
pt_br: A quantidade do item não pode ser atualizada porque as matérias-primas já foram processadas.

source: Item rate has been updated to zero as Allow Zero Valuation Rate is checked for item {0}
pt_br: A taxa do item foi atualizada para zero porque a taxa de avaliação zero é permitida para o item {0}

source: Item to Manufacture
pt_br: Item a Fabricar

source: Item to be manufactured or repacked
pt_br: Item a ser fabricado ou reembalado

source: Item valuation rate is recalculated considering landed cost voucher amount
pt_br: A taxa de avaliação do item foi recalculada considerando o valor do voucher de custo total

source: Item valuation reposting in progress. Report might show incorrect item valuation.
pt_br: Repostagem de avaliação de item em andamento. O relatório pode mostrar avaliação de item incorreta.

source: Item variant {0} exists with same attributes
pt_br: A variante do item {0} existe com os mesmos atributos

source: Item {0} cannot be added as a sub-assembly of itself
pt_br: O item {0} não pode ser adicionado como um submontagem de si mesmo

source: Item {0} cannot be ordered more than {1} against Blanket Order {2}.
pt_br: O item {0} não pode ser pedido mais de {1} contra o pedido em branco {2}.

source: Item {0} does not exist
pt_br: O item {0} não existe

source: Item {0} does not exist in the system or has expired
pt_br: O item {0} não existe no sistema ou expirou

source: Item {0} does not exist.
pt_br: O item {0} não existe.

source: Item {0} entered multiple times.
pt_br: O item {0} foi inserido várias vezes.

source: Item {0} has already been returned
pt_br: O item {0} já foi devolvido.

source: Item {0} has been disabled
pt_br: O item {0} foi desativado.

source: Item {0} has no Serial No. Only serialized items can have delivery based on Serial No
pt_br: O item {0} não possui número de série. Apenas itens serializados podem ter entrega baseada em número de série.

source: Item {0} has reached its end of life on {1}
pt_br: O item {0} atingiu o fim de sua vida útil em {1}.

source: Item {0} ignored since it is not a stock item
pt_br: O item {0} foi ignorado pois não é um item de estoque.

source: Item {0} is already reserved/delivered against Sales Order {1}.
pt_br: O item {0} já está reservado/entregue contra o Pedido de Venda {1}.

source: Item {0} is cancelled
pt_br: O item {0} foi cancelado.

source: Item {0} is disabled
pt_br: O item {0} está desativado.

source: Item {0} is not a serialized Item
pt_br: O item {0} não é um item serializado.

source: Item {0} is not a stock Item
pt_br: O item {0} não é um item de estoque.

source: Item {0} is not a subcontracted item
pt_br: O item {0} não é um item subcontratado.

source: Item {0} is not active or end of life has been reached
pt_br: O item {0} não está ativo ou atingiu o fim de sua vida útil.

source: Item {0} must be a Fixed Asset Item
pt_br: O item {0} deve ser um item de ativo imobilizado.

source: Item {0} must be a Non-Stock Item
pt_br: O item {0} deve ser um item não estoque

source: Item {0} must be a Sub-contracted Item
pt_br: O item {0} deve ser um item subcontratado

source: Item {0} must be a non-stock item
pt_br: O item {0} deve ser um item não estoque

source: Item {0} not found in 'Raw Materials Supplied' table in {1} {2}
pt_br: O item {0} não foi encontrado na tabela 'Materiais crus fornecidos' em {1} {2}

source: Item {0} not found.
pt_br: O item {0} não foi encontrado.

source: Item {0}: Ordered qty {1} cannot be less than minimum order qty {2} (defined in Item).
pt_br: Item {0}: A quantidade solicitada {1} não pode ser inferior à quantidade mínima de pedido {2} (definida no item).

source: Item {0}: {1} qty produced.
pt_br: Item {0}: {1} unidades produzidas.

source: Item {} does not exist.
pt_br: O item não existe.

source: Item-wise Price List Rate
pt_br: Taxa de lista de preços por item

source: Item-wise Purchase History
pt_br: Histórico de compras por item

source: Item-wise Purchase Register
pt_br: Registro de compras por item

source: Item-wise Sales History
pt_br: Histórico de vendas por item

source: Item-wise Sales Register
pt_br: Registro de vendas por item

source: Item/Item Code required to get Item Tax Template.
pt_br: Item/Código do item necessário para obter o modelo de imposto do item.

source: Item: {0} does not exist in the system
pt_br: Item: {0} não existe no sistema

source: Items Filter
pt_br: Filtro de Itens

source: Items Required
pt_br: Itens Necessários

source: Items To Be Requested
pt_br: Itens a Serem Solicitados

source: Items cannot be updated as Subcontracting Inward Order(s) exist against this Subcontracted Sales Order.
pt_br: Os itens não podem ser atualizados porque existem Ordens de Venda Subcontratadas contra esta Ordem de Venda Subcontratada.

source: Items cannot be updated as Subcontracting Order is created against the Purchase Order {0}.
pt_br: Os itens não podem ser atualizados porque foi criada uma Ordem de Subcontratação contra o Pedido de Compra {0}.

source: Items for Raw Material Request
pt_br: Itens para Solicitação de Material Bruto

source: Items rate has been updated to zero as Allow Zero Valuation Rate is checked for the following items: {0}
pt_br: A taxa dos itens foi atualizada para zero porque a opção Permitir Taxa de Avaliação Zero foi marcada para os seguintes itens: {0}

source: Items to Be Repost
pt_br: Itens a Serem Reprocessados

source: Items to Manufacture are required to pull the Raw Materials associated with it.
pt_br: Os itens a serem fabricados são necessários para puxar os Materiais Brutos associados a ele.

source: Items to Reserve
pt_br: Itens a Reservar

source: Items under this warehouse will be suggested
pt_br: Itens sob este Almoxarifado serão sugeridos

source: Items {0} do not exist in the Item master.
pt_br: Os itens {0} não existem no cadastro de Itens.

source: Itemwise Discount
pt_br: Desconto por Item

source: Itemwise Recommended Reorder Level
pt_br: Nível de Reordenação Recomendado por Item

source: Job Capacity
pt_br: Capacidade de Trabalho

source: Job Card
pt_br: Cartão de Trabalho

source: Job Card Analysis
pt_br: Análise do Cartão de Trabalho

source: Job Card Item
pt_br: Item do Cartão de Trabalho

source: Job Card Operation
pt_br: Operação do Cartão de Trabalho

source: Job Card Scheduled Time
pt_br: Tempo Agendado do Cartão de Trabalho

source: Job Card Scrap Item
pt_br: Item de Sucata do Cartão de Trabalho

source: Job Card Summary
pt_br: Resumo do Cartão de Trabalho

source: Job Card Time Log
pt_br: Registro de Tempo do Cartão de Trabalho

source: Job Card and Capacity Planning
pt_br: Planejamento de Cartão de Trabalho e Capacidade

source: Job Card {0} has been completed
pt_br: O cartão de trabalho {0} foi concluído

source: Job Cards
pt_br: Cartões de Trabalho

source: Job Paused
pt_br: Trabalho Pausado

source: Job Started
pt_br: Trabalho Iniciado

source: Job Title
pt_br: Título do Cargo

source: Job Worker
pt_br: Trabalhador do Processo

source: Job Worker Address
pt_br: Endereço do Trabalhador do Processo

source: Job Worker Address Details
pt_br: Detalhes do Endereço do Trabalhador do Processo

source: Job Worker Contact
pt_br: Contato do Trabalhador do Processo

source: Job Worker Currency
pt_br: Moeda do Trabalhador do Processo

source: Job Worker Delivery Note
pt_br: Nota de Entrega do Trabalhador do Processo

source: Job Worker Name
pt_br: Nome do Trabalhador do Processo

source: Job Worker Warehouse
pt_br: Almoxarifado do Trabalhador do Processo

source: Job card {0} created
pt_br: Cartão de trabalho {0} criado

source: Job: {0} has been triggered for processing failed transactions
pt_br: Trabalho: {0} foi acionado para processar transações com falha

source: Joining
pt_br: Adesão

source: Journal Entries
pt_br: Lançamentos Contábeis

source: Journal Entries {0} are un-linked
pt_br: {0} lançamentos contábeis estão desvinculados

source: Journal Entry
pt_br: Lançamento Contábil

source: Journal Entry Account
pt_br: Conta de Lançamento Contábil

source: Journal Entry Template
pt_br: Modelo de Lançamento Contábil

source: Journal Entry Template Account
pt_br: Conta do Modelo de Lançamento Contábil

source: Journal Entry Type
pt_br: Tipo de Lançamento Contábil

source: Journal Entry for Asset scrapping cannot be cancelled. Please restore the Asset.
pt_br: O lançamento contábil para baixa de ativo não pode ser cancelado. Por favor, restaure o Ativo.

source: Journal Entry for Scrap
pt_br: Lançamento Contábil para Baixa

source: Journal Entry type should be set as Depreciation Entry for asset depreciation
pt_br: O tipo de lançamento contábil deve ser configurado como Lançamento de Depreciação para depreciação de ativo

source: Journal Entry {0} does not have account {1} or already matched against other voucher
pt_br: O lançamento contábil {0} não tem conta {1} ou já foi vinculado a outro voucher

source: Journal entries have been created
pt_br: Lançamentos contábeis foram criados

source: Journals
pt_br: Diários Contábeis

source: Keep Track of Sales Campaigns. Keep track of Leads, Quotations, Sales Order etc from Campaigns to gauge Return on Investment.
pt_br: Acompanhe as Campanhas de Vendas. Acompanhe os Leads, Orçamentos, Pedidos de Venda, etc. das Campanhas para avaliar o Retorno sobre o Investimento.

source: Kindly cancel the Manufacturing Entries first against the work order {0}.
pt_br: Por favor, cancele primeiro as Entradas de Manufatura contra a ordem de trabalho {0}.
