Repository: SebstnRodri/frappe-translations
Catalog: version-16/erpnext/locale/*.po
Languages: pt_br

source: Applied putaway rules.
pt_br: Regras de armazenagem aplicadas.

source: Applies To
pt_br: Aplica-se a

source: Apply Additional Discount On
pt_br: Aplicar Desconto Adicional Em

source: Apply Discount On
pt_br: Aplicar Desconto Em

source: Apply Discount on Discounted Rate
pt_br: Aplicar Desconto sobre a Taxa Descontada

source: Apply Discount on Rate
pt_br: Aplicar Desconto sobre a Taxa

source: Apply Multiple Pricing Rules
pt_br: Aplicar Regras de Preço Múltiplas

source: Apply On
pt_br: Aplicar Em

source: Apply Putaway Rule
pt_br: Aplicar Regra de Armazenamento

source: Apply Recursion Over (As Per Transaction UOM)
pt_br: Aplicar Recursão Sobre (Conforme UOM da Transação)

source: Apply Rule On Brand
pt_br: Aplicar Regra na Marca

source: Apply Rule On Item Code
pt_br: Aplicar Regra no Código do Item

source: Apply Rule On Item Group
pt_br: Aplicar Regra no Grupo de Itens

source: Apply Rule On Other
pt_br: Aplicar Regra em Outros

source: Apply SLA for Resolution Time
pt_br: Aplicar SLA para Tempo de Resolução

source: Apply restriction on dimension values
pt_br: Aplicar restrição nos valores da dimensão

source: Apply to All Inventory Documents
pt_br: Aplicar a Todos os Documentos de Inventário

source: Apply to Document
pt_br: Aplicar ao Documento

source: Appointment
pt_br: Compromisso

source: Appointment Booking Settings
pt_br: Configurações de Agendamento de Compromisso

source: Appointment Booking Slots
pt_br: Horários de Agendamento de Compromisso

source: Appointment Confirmation
pt_br: Confirmação de Compromisso

source: Appointment Created Successfully
pt_br: Compromisso Criado com Sucesso

source: Appointment Details
pt_br: Detalhes do Compromisso

source: Appointment Duration (In Minutes)
pt_br: Duração do Compromisso (Em Minutos)

source: Appointment Scheduling Disabled
pt_br: Agendamento de Compromisso Desabilitado

source: Appointment Scheduling has been disabled for this site
pt_br: O agendamento de compromisso foi desabilitado para este site

source: Appointment With
pt_br: Compromisso Com

source: Appointment was created. But no lead was found. Please check the email to confirm
pt_br: Compromisso foi criado. Mas nenhum lead foi encontrado. Por favor, verifique o e-mail para confirmar

source: Approving Role (above authorized value)
pt_br: Papel de Aprovação (acima do valor autorizado)

source: Approving Role cannot be same as role the rule is Applicable To
pt_br: O Papel de Aprovação não pode ser o mesmo que o papel ao qual a regra se aplica

source: Approving User (above authorized value)
pt_br: Usuário de Aprovação (acima do valor autorizado)

source: Approving User cannot be same as user the rule is Applicable To
pt_br: O usuário aprovador não pode ser o mesmo usuário ao qual a regra se aplica

source: Approximately match the description/party name against parties
pt_br: Corresponder aproximadamente a descrição/nome da parte contra as partes

source: Are you sure you want to clear all demo data?
pt_br: Tem certeza de que deseja limpar todos os dados de demonstração?

source: Are you sure you want to delete this Item?
pt_br: Tem certeza de que deseja excluir este Item?

source: Are you sure you want to delete {0}?<p>This action will also delete all associated Common Code documents.</p>
pt_br: Tem certeza de que deseja excluir {0}?<p>Esta ação também excluirá todos os documentos de Código Comum associados.</p>

source: Are you sure you want to restart this subscription?
pt_br: Tem certeza de que deseja reiniciar esta assinatura?

source: Are you sure you want to revise this budget? The current budget will be cancelled and a new draft will be created.
pt_br: Tem certeza de que deseja revisar este orçamento? O orçamento atual será cancelado e um novo rascunho será criado.

source: Area
pt_br: Área

source: Area UOM
pt_br: Unidade de Medida de Área

source: Arrival Quantity
pt_br: Quantidade de Chegada

source: As On Date
pt_br: Em Data de

source: As on Date
pt_br: Em Data de

source: As per Stock UOM
pt_br: Conforme Unidade de Medida de Estoque

source: As the field {0} is enabled, the field {1} is mandatory.
pt_br: Como o campo {0} está habilitado, o campo {1} é obrigatório.

source: As the field {0} is enabled, the value of the field {1} should be more than 1.
pt_br: Como o campo {0} está habilitado, o valor do campo {1} deve ser maior que 1.

source: As there are existing submitted transactions against item {0}, you can not change the value of {1}.
pt_br: Como existem transações submetidas contra o item {0}, você não pode alterar o valor de {1}.

source: As there are reserved stock, you cannot disable {0}.
pt_br: Como há estoque reservado, você não pode desabilitar {0}.

source: As there are sufficient Sub Assembly Items, Work Order is not required for Warehouse {0}.
pt_br: Como há itens de submontagem suficientes, a Ordem de Produção não é necessária para o Armazém {0}.

source: As there are sufficient raw materials, Material Request is not required for Warehouse {0}.
pt_br: Como há matérias-primas suficientes, a Solicitação de Material não é necessária para o Armazém {0}.

source: As {0} is enabled, you can not enable {1}.
pt_br: Como {0} está habilitado, você não pode habilitar {1}.

source: Assembly Items
pt_br: Itens de Montagem

source: Asset
pt_br: Ativo

source: Asset Account
pt_br: Conta de Ativo

source: Asset Activity
pt_br: Atividade de Ativo

source: Asset Capitalization
pt_br: Capitalização de Ativo

source: Asset Capitalization Asset Item
pt_br: Item de Ativo de Capitalização de Ativo

source: Asset Capitalization Service Item
pt_br: Item de Serviço de Capitalização de Ativo

source: Asset Capitalization Stock Item
pt_br: Item de Estoque de Capitalização de Ativo

source: Asset Category
pt_br: Categoria de Ativo

source: Asset Category Account
pt_br: Conta da Categoria de Ativo

source: Asset Category Name
pt_br: Nome da Categoria de Ativo

source: Asset Category is mandatory for Fixed Asset item
pt_br: A Categoria de Ativo é obrigatória para itens de Ativo Fixo

source: Asset Depreciation Cost Center
pt_br: Centro de Custo de Depreciação de Ativo

source: Asset Depreciation Ledger
pt_br: Livro Razão de Depreciação de Ativo

source: Asset Depreciation Schedule
pt_br: Cronograma de Depreciação de Ativo

source: Asset Depreciation Schedule for Asset {0} and Finance Book {1} is not using shift based depreciation
pt_br: O Cronograma de Depreciação de Ativo para o Ativo {0} e o Livro Financeiro {1} não está usando depreciação baseada em turno

source: Asset Depreciation Schedule not found for Asset {0} and Finance Book {1}
pt_br: Cronograma de Depreciação de Ativo não encontrado para o Ativo {0} e o Livro Financeiro {1}

source: Asset Depreciation Schedule {0} for Asset {1} already exists.
pt_br: O Cronograma de Depreciação de Ativo {0} para o Ativo {1} já existe.

source: Asset Depreciation Schedule {0} for Asset {1} and Finance Book {2} already exists.
pt_br: O Cronograma de Depreciação de Ativo {0} para o Ativo {1} e o Livro Financeiro {2} já existe.

source: Asset Depreciation Schedules created/updated:<br>{0}<br><br>Please check, edit if needed, and submit the Asset.
pt_br: Cronogramas de Depreciação de Ativos criados/atualizados:<br>{0}<br><br>Verifique, edite se necessário, e envie o Ativo.

source: Asset Depreciations and Balances
pt_br: Depreciações e Saldos de Ativos

source: Asset Details
pt_br: Detalhes do Ativo

source: Asset Disposal
pt_br: Baixa de Ativo

source: Asset Finance Book
pt_br: Livro Financeiro do Ativo

source: Asset ID
pt_br: ID do Ativo

source: Asset Location
pt_br: Localização do Ativo

source: Asset Maintenance
pt_br: Manutenção de Ativos

source: Asset Maintenance Log
pt_br: Registro de Manutenção de Ativos

source: Asset Maintenance Task
pt_br: Tarefa de Manutenção de Ativos

source: Asset Maintenance Team
pt_br: Equipe de Manutenção de Ativos

source: Asset Movement
pt_br: Movimentação de Ativos

source: Asset Movement Item
pt_br: Item de Movimentação de Ativos

source: Asset Movement record {0} created
pt_br: Registro de Movimentação de Ativos {0} criado

source: Asset Name
pt_br: Nome do Ativo

source: Asset Naming Series
pt_br: Série de Numeração de Ativos

source: Asset Owner
pt_br: Proprietário do Ativo

source: Asset Owner Company
pt_br: Empresa Proprietária do Ativo

source: Asset Quantity
pt_br: Quantidade de Ativos

source: Asset Received But Not Billed
pt_br: Ativos Recebidos mas não Faturados

source: Asset Repair
pt_br: Reparo de Ativo

source: Asset Repair Consumed Item
pt_br: Item Consumido no Reparo de Ativo

source: Asset Repair Purchase Invoice
pt_br: Nota Fiscal de Entrada de Reparo de Ativo

source: Asset Settings
pt_br: Configurações de Ativo

source: Asset Shift Allocation
pt_br: Alocação de Turno de Ativo

source: Asset Shift Factor
pt_br: Fator de Turno de Ativo

source: Asset Shift Factor {0} is set as default currently. Please change it first.
pt_br: O Fator de Turno de Ativo {0} está definido como padrão atualmente. Por favor, altere-o primeiro.

source: Asset Status
pt_br: Status do Ativo

source: Asset Value
pt_br: Valor do Ativo

source: Asset Value Adjustment
pt_br: Ajuste de Valor de Ativo

source: Asset Value Adjustment cannot be posted before Asset's purchase date <b>{0}</b>.
pt_br: O ajuste do valor do ativo não pode ser lançado antes da data de compra do ativo <b>{0}</b>.

source: Asset Value Analytics
pt_br: Análise de Valor de Ativo

source: Asset cancelled
pt_br: Ativo cancelado

source: Asset cannot be cancelled, as it is already {0}
pt_br: O Ativo não pode ser cancelado, pois já está {0}

source: Asset cannot be scrapped before the last depreciation entry.
pt_br: O Ativo não pode ser sucateado antes da última entrada de depreciação.

source: Asset capitalized after Asset Capitalization {0} was submitted
pt_br: Ativo capitalizado após a Capitalização de Ativo {0} ter sido submetida

source: Asset created
pt_br: Ativo criado

source: Asset created after being split from Asset {0}
pt_br: Ativo criado após ser dividido do Ativo {0}

source: Asset deleted
pt_br: Ativo excluído

source: Asset issued to Employee {0}
pt_br: Ativo emitido para o Funcionário {0}

source: Asset out of order due to Asset Repair {0}
pt_br: Ativo fora de ordem devido à Reparo de Ativo {0}

source: Asset received at Location {0} and issued to Employee {1}
pt_br: Ativo recebido no Local {0} e emitido para o Funcionário {1}

source: Asset restored
pt_br: Ativo restaurado

source: Asset restored after Asset Capitalization {0} was cancelled
pt_br: Ativo restaurado após a Capitalização de Ativo {0} ter sido cancelada

source: Asset returned
pt_br: Ativo devolvido

source: Asset scrapped
pt_br: Ativo sucateado

source: Asset scrapped via Journal Entry {0}
pt_br: Ativo sucateado via Lançamento Contábil {0}

source: Asset sold
pt_br: Ativo vendido

source: Asset submitted
pt_br: Ativo submetido

source: Asset transferred to Location {0}
pt_br: Ativo transferido para o Local {0}

source: Asset updated after being split into Asset {0}
pt_br: Ativo atualizado após ser dividido em Ativo {0}

source: Asset updated due to Asset Repair {0} {1}.
pt_br: Ativo atualizado devido à Reparo de Ativo {0} {1}.

source: Asset {0} cannot be scrapped, as it is already {1}
pt_br: Ativo {0} não pode ser descartado, pois já está {1}

source: Asset {0} does not belong to Item {1}
pt_br: Ativo {0} não pertence ao Item {1}

source: Asset {0} does not belong to company {1}
pt_br: Ativo {0} não pertence à empresa {1}

source: Asset {0} does not belong to the custodian {1}
pt_br: Ativo {0} não pertence ao custodiante {1}

source: Asset {0} does not belong to the location {1}
pt_br: Ativo {0} não pertence à localização {1}

source: Asset {0} does not exist
pt_br: Ativo {0} não existe

source: Asset {0} has been updated. Please set the depreciation details if any and submit it.
pt_br: Ativo {0} foi atualizado. Por favor, defina os detalhes de depreciação, se houver, e envie-o.

source: Asset {0} is in {1} status and cannot be repaired.
pt_br: Ativo {0} está em status {1} e não pode ser reparado.

source: Asset {0} is not set to calculate depreciation.
pt_br: Ativo {0} não está configurado para calcular depreciação.

source: Asset {0} is not submitted. Please submit the asset before proceeding.
pt_br: Ativo {0} não está submetido. Por favor, envie o ativo antes de prosseguir.

source: Asset {0} must be submitted
pt_br: Ativo {0} deve ser submetido

source: Asset {assets_link} created for {item_code}
pt_br: Ativo {assets_link} criado para {item_code}

source: Asset's depreciation schedule updated after Asset Shift Allocation {0}
pt_br: Cronograma de depreciação do ativo atualizado após Alocação de Turno de Ativo {0}

source: Asset's value adjusted after cancellation of Asset Value Adjustment {0}
pt_br: Valor do Ativo ajustado após cancelamento do Ajuste de Valor do Ativo {0}

source: Asset's value adjusted after submission of Asset Value Adjustment {0}
pt_br: Valor do Ativo ajustado após submissão do Ajuste de Valor do Ativo {0}

source: Assets
pt_br: Ativos

source: Assets not created for {item_code}. You will have to create asset manually.
pt_br: Ativos não criados para {item_code}. Você precisará criar o ativo manualmente.

source: Assets {assets_link} created for {item_code}
pt_br: Ativos {assets_link} criados para {item_code}

source: Assign Job to Employee
pt_br: Atribuir Tarefa ao Funcionário

source: Assign to Name
pt_br: Atribuir a Nome

source: Assignment Conditions
pt_br: Condições de Atribuição

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} for the batch {4} in the warehouse {5}. Please restock the item.
pt_br: Na Linha #{0}: A quantidade selecionada {1} para o item {2} é maior que o estoque disponível {3} para o lote {4} no armazém {5}. Por favor, reabasteça o item.

source: At Row #{0}: The picked quantity {1} for the item {2} is greater than available stock {3} in the warehouse {4}.
pt_br: Na Linha #{0}: A quantidade selecionada {1} para o item {2} é maior que o estoque disponível {3} no armazém {4}.

source: At least one account with exchange gain or loss is required
pt_br: Pelo menos uma conta com ganho ou perda cambial é necessária

source: At least one asset has to be selected.
pt_br: Pelo menos um ativo precisa ser selecionado.

source: At least one invoice has to be selected.
pt_br: Pelo menos uma nota fiscal precisa ser selecionada.

source: At least one item should be entered with negative quantity in return document
pt_br: Pelo menos um item deve ser inserido com quantidade negativa no documento de devolução

source: At least one mode of payment is required for POS invoice.
pt_br: Pelo menos uma forma de pagamento é necessária para a nota fiscal de POS.

source: At least one of the Applicable Modules should be selected
pt_br: Pelo menos um dos Módulos Aplicáveis deve ser selecionado

source: At least one of the Selling or Buying must be selected
pt_br: Pelo menos uma das opções Venda ou Compra deve ser selecionada

source: At least one row is required for a financial report template
pt_br: Pelo menos uma linha é necessária para um modelo de relatório financeiro

source: At least one warehouse is mandatory
pt_br: Pelo menos um armazém é obrigatório

source: At row #{0}: the Difference Account must not be a Stock type account, please change the Account Type for the account {1} or select a different account
pt_br: Na linha #{0}: a Conta de Diferença não deve ser uma conta do tipo Estoque, por favor altere o Tipo de Conta para a conta {1} ou selecione uma conta diferente

source: At row #{0}: the sequence id {1} cannot be less than previous row sequence id {2}
pt_br: Na linha #{0}: o id da sequência {1} não pode ser menor que o id da sequência da linha anterior {2}

source: At row #{0}: you have selected the Difference Account {1}, which is a Cost of Goods Sold type account. Please select a different account
pt_br: Na linha #{0}: você selecionou a Conta de Diferença {1}, que é uma conta do tipo Custo dos Produtos Vendidos. Por favor, selecione uma conta diferente

source: At row {0}: Batch No is mandatory for Item {1}
pt_br: Na linha {0}: o Nº do Lote é obrigatório para o Item {1}

source: At row {0}: Parent Row No cannot be set for item {1}
pt_br: Na linha {0}: o Nº da Linha Pai não pode ser definido para o item {1}

source: At row {0}: Qty is mandatory for the batch {1}
pt_br: Na linha {0}: a Quantidade é obrigatória para o lote {1}

source: At row {0}: Serial No is mandatory for Item {1}
pt_br: Na linha {0}: o Nº do Serial é obrigatório para o Item {1}

source: At row {0}: Serial and Batch Bundle {1} has already created. Please remove the values from the serial no or batch no fields.
pt_br: Na linha {0}: o Pacote de Serial e Lote {1} já foi criado. Por favor, remova os valores dos campos de número de série ou lote.

source: At row {0}: set Parent Row No for item {1}
pt_br: Na linha {0}: defina o Nº da Linha Pai para o item {1}

source: Atleast one raw material for Finished Good Item {0} should be customer provided.
pt_br: Pelo menos uma matéria-prima para o Item de Produto Acabado {0} deve ser fornecida pelo cliente.

source: Attach CSV File
pt_br: Anexar Arquivo CSV

source: Attach a comma separated .csv file with two columns, one for the old name and one for the new name.
pt_br: Anexe um arquivo .csv separado por vírgulas com duas colunas, uma para o nome antigo e outra para o novo nome.

source: Attach custom Chart of Accounts file
pt_br: Anexar arquivo personalizado do Plano de Contas

source: Attendance & Leaves
pt_br: Frequência e Folhas

source: Attendance Device ID (Biometric/RF tag ID)
pt_br: ID do Dispositivo de Frequência (ID Biométrico/RF)

source: Attribute
pt_br: Atributo

source: Attribute Name
pt_br: Nome do Atributo

source: Attribute Value
pt_br: Valor do Atributo

source: Attribute table is mandatory
pt_br: A tabela de atributos é obrigatória

source: Attribute value: {0} must appear only once
pt_br: O valor do atributo: {0} deve aparecer apenas uma vez

source: Attribute {0} selected multiple times in Attributes Table
pt_br: Atributo {0} selecionado várias vezes na Tabela de Atributos

source: Attributes
pt_br: Atributos

source: Authentication Failed
pt_br: Falha na Autenticação

source: Authorised By
pt_br: Autorizado Por

source: Authorization Control
pt_br: Controle de Autorização

source: Authorization Rule
pt_br: Regra de Autorização

source: Authorized Signatory
pt_br: Signatário Autorizado

source: Authorized Value
pt_br: Valor Autorizado

source: Auto Create Assets on Purchase
pt_br: Criar Ativos Automaticamente na Compra

source: Auto Create Exchange Rate Revaluation
pt_br: Criar Reavaliação de Taxa de Câmbio Automaticamente

source: Auto Create Purchase Receipt
pt_br: Criar Nota de Recebimento Automaticamente

source: Auto Create Serial and Batch Bundle For Outward
pt_br: Criar Pacote de Série e Lote para Saída Automaticamente

source: Auto Create Subcontracting Order
pt_br: Criar Ordem de Subcontratação Automaticamente

source: Auto Created
pt_br: Criado Automaticamente

source: Auto Created (Reorder)
pt_br: Criado Automaticamente (Reordenar)

source: Auto Created Serial and Batch Bundle
pt_br: Pacote de Série e Lote Criado Automaticamente

source: Auto Creation of Contact
pt_br: Criação Automática de Contato

source: Auto Fetch
pt_br: Busca Automática

source: Auto Fetch Serial Numbers
pt_br: Busca Automática de Números de Série

source: Auto Insert Item Price If Missing
pt_br: Inserir Preço do Item Automaticamente se Ausente

source: Auto Material Request
pt_br: Requisição Automática de Material

source: Auto Material Requests Generated
pt_br: Requisições de Material Geradas Automaticamente

source: Auto Opt In (For all customers)
pt_br: Optar por Entrar Automaticamente (Para todos os clientes)

source: Auto Reconcile
pt_br: Reconciliação Automática

source: Auto Reconcile Payments
pt_br: Reconciliar Pagamentos Automaticamente

source: Auto Reconciliation
pt_br: Reconciliação Automática

source: Auto Reconciliation Job Trigger
pt_br: Gatilho de Trabalho de Reconciliação Automática

source: Auto Reconciliation has started in the background
pt_br: A Reconciliação Automática foi iniciada em segundo plano

source: Auto Reconciliation of Payments has been disabled. Enable it through {0}
pt_br: A Reconciliação Automática de Pagamentos foi desabilitada. Habilite-a através de {0}

source: Auto Repeat Detail
pt_br: Detalhe da Repetição Automática

source: Auto Reserve Serial and Batch Nos
pt_br: Reservar Números de Série e Lote Automaticamente

source: Auto Reserve Stock
pt_br: Reserva Automática de Estoque

source: Auto Reserve Stock for Sales Order on Purchase
pt_br: Reserva Automática de Estoque para Pedido de Venda na Compra

source: Auto Tax Settings Error
pt_br: Erro nas Configurações de Impostos Automáticos

source: Auto close Opportunity Replied after the no. of days mentioned above
pt_br: Fechar automaticamente oportunidade respondida após o número de dias mencionados acima

source: Auto match and set the Party in Bank Transactions
pt_br: Correspondência automática e configuração da Parte em Transações Bancárias

source: Auto re-order
pt_br: Reordenação automática

source: Auto repeat document updated
pt_br: Documento de repetição automática atualizado

source: Auto write off precision loss while consolidation
pt_br: Baixar automaticamente precisão perdida durante a consolidação

source: Automatically Add Filtered Item To Cart
pt_br: Adicionar Automaticamente Item Filtrado ao Carrinho

source: Automatically Add Taxes and Charges from Item Tax Template
pt_br: Adicionar Automaticamente Impostos e Taxas do Modelo de Imposto do Item

source: Automatically Add Taxes from Taxes and Charges Template
pt_br: Adicionar Automaticamente Impostos do Modelo de Impostos e Taxas

source: Automatically Create New Batch
pt_br: Criar Novo Lote Automaticamente

source: Automatically Fetch Payment Terms from Order
pt_br: Buscar Automaticamente Termos de Pagamento do Pedido

source: Automatically Process Deferred Accounting Entry
pt_br: Processar Automaticamente Lançamento Contábil Diferido

source: Automatically post balancing accounting entry
pt_br: Lançar automaticamente o lançamento contábil de compensação

source: Availability Of Slots
pt_br: Disponibilidade de Vagas

source: Available
pt_br: Disponível

source: Available Batch Qty at From Warehouse
pt_br: Quantidade de Lote Disponível no Armazém de Origem

source: Available Batch Qty at Warehouse
pt_br: Quantidade de Lote Disponível no Armazém

source: Available Batch Report
pt_br: Relatório de Lote Disponível

source: Available For Use Date
pt_br: Data Disponível para Uso

source: Available Qty
pt_br: Quantidade Disponível

source: Available Qty For Consumption
pt_br: Quantidade Disponível para Consumo

source: Available Qty at Company
pt_br: Quantidade Disponível na Empresa

source: Available Qty at Source Warehouse
pt_br: Quantidade Disponível no Armazém de Origem

source: Available Qty at Target Warehouse
pt_br: Quantidade Disponível no Armazém de Destino

source: Available Qty at WIP Warehouse
pt_br: Quantidade Disponível no Armazém de WIP

source: Available Qty at Warehouse
pt_br: Quantidade Disponível no Armazém

source: Available Qty to Reserve
pt_br: Quantidade Disponível para Reserva

source: Available Quantity
pt_br: Quantidade Disponível

source: Available Serial No
pt_br: Número de Série Disponível

source: Available Stock
pt_br: Estoque Disponível

source: Available Stock for Packing Items
pt_br: Estoque Disponível para Itens de Embalagem

source: Available for use date is required
pt_br: Data de disponibilidade para uso é obrigatória

source: Available quantity is {0}, you need {1}
pt_br: Quantidade disponível é {0}, você precisa de {1}

source: Available {0}
pt_br: Disponível {0}
